Repository: daisy/obi
Catalog: Obi/Obi/ProjectView/ContentView.*.resx
Languages: es, ta

# Context_ZoomPhrase.Text
source: Zoom Phrase
es: Ampliar Frase

# Context_AddSectionMenuItem.Text
source: Add &section
es: Añadir &sección
ta: சேர் மற்றும் பகுதி

# Context_InsertSectionMenuItem.Text
source: &Insert section
es: &Insertar sección
ta: &பகுதியை செருகு

# Context_SplitSectionMenuItem.Text
source: Sp&lit section
es: Di&vidir sección
ta: பகுதியை அமிழ்த்து

# Context_MergeSectionMenuItem.Text
source: Mer&ge section
es: Unir secc&ión
ta: பகுதியை அமிழ்த்து

# Context_AddBlankPhraseMenuItem.Text
source: &Add blank phrase
es: &Añadir frase en blanco
ta: &காலி சொற்றொடரை சேர்

# Context_AddEmptyPagesMenuItem.Text
source: Add &empty pages
es: Añadir páginas &en blanco
ta: காலி பக்கங்களை சேர்

# Context_GenerateSpeechForPageMenuItem.Text
source: Genera&te speech for page
es: Genera&r audio para página
ta: பக்கங்களுக்கான பேச்சு உருவாக்கவும்

# Context_ImportAudioFilesMenuItem.Text
source: I&mport audio files
es: I&mportar audio
ta: ஒலி கோப்பைகளை இறக்குமதி செய்

# Context_FineNavigationMenuItem.Text
source: Fine Na&vigation
es: Na&vegación detallada
ta: நன்றாக உலாவு

# Context_SplitPhraseMenuItem.Text
source: Split p&hrase
es: Dividir &frase
ta: சொற்றொடரை பிரி

# Context_MergeMenuItem.Text
source: Mer&ge phrases
es: Un&ir frases
ta: சொற்றொடர்களை அமிழ்த்து

# Context_CropAudioMenuItem.Text
source: Crop au&dio
es: Cortar au&dio
ta: ஒலி செதுக்கு

# Context_PhraseIsTODOMenuItem.Text
source: Phrase is T&ODO
es: Frase &pendiente
ta: செய்யவேண்டிய என்று குறிக்கப்பட்ட சொற்றொடர்

# Context_PhraseIsUsedMenuItem.Text
source: Phras&e is used
es: Fras&e en uso
ta: இந்த சொற்றொடர் பயன்படுத்தப்பட்டது

# Context_AssignRoleMenuItem.Text
source: Assign ro&le
es: Asignando ro&l
ta: பொறுப்பிகளை நியமி

# Context_ClearRoleMenuItem.Text
source: Clear role
es: Quitar rol
ta: பொறுப்புகளை துடை

# Context_PhraseDetectionMenuItem.Text
source: Apply p&hrase Detection
es: Aplicar &detección de frases
ta: சொற்றொடர் கண்டுபிடித்தலை உபயோகி

# Context_SkippablesMenuItem.AccessibleName
source: Skippable notes
es: Nota omisible
ta: தவிற்க்க கூடிய குறிப்புகள்

# Context_SkippablesMenuItem.Text
source: Skippa&ble notes
es: Nota Omis&ible
ta: தவிற்க்க கூடிய குறிப்புகள்

# Context_AudioSelectionMenuItem.Text
source: Audi&o selection
es: Selección de audi&o
ta: ஒலி தேர்வு

# Context_CutMenuItem.Text
source: &Cut
es: &Cortar
ta: &வெட்டு

# Context_CopyMenuItem.Text
source: Cop&y
es: C&opiar
ta: நகல்

# Context_PasteMenuItem.Text
source: &Paste
es: &Pegar
ta: &ஒட்டு

# Context_PasteBeforeMenuItem.Text
source: Paste &before
es: Pegar &antes de
ta: முன்னால் ஒட்டவும்

# Context_PasteInsideMenuItem.Text
source: Paste &inside
es: Pegar &dentro de
ta: உள்ளே ஒட்டவும்

# Context_DeleteMenuItem.Text
source: &Delete
es: &Borrar
ta: & அழி

# Context_AudioProcessing.Text
source: Audio Processing
es: Procesando el audio

# Context_ExportReplaceAudioMenuItem.AccessibleName
source: Export or replace Audio
es: Exportar o reemplazar Audio

# Context_ExportReplaceAudioMenuItem.Text
source: &Export or replace Audio
es: &Exportar o reemplazar audio

# Context_PropertiesMenuItem.Text
source: Pr&operties
es: Pro&piedades
ta: பண்புகள்

# Context_MergeSectionWithNextToolStripMenuItem.AccessibleName
source: Merge section with next
es: Unir sección con la siguiente
ta: அடுத்ததுடன் பகுதியை அமிழ்த்து

# Context_MergeSectionWithNextToolStripMenuItem.Text
source: Merge section with ne&xt
es: Unir sección con la si&guiente
ta: அடுத்ததுடன் பகுதியை அமிழ்த்து

# Context_MergeMultipleSectionsToolStripMenuItem.AccessibleName
source: Merge multiple sections
es: Unir varias secciones
ta: பல பகுதிகளை அமிழ்த்து

# Context_MergeMultipleSectionsToolStripMenuItem.Text
source: Merge multiple se&ctions
es: Unir varias se&cciones
ta: பல பகுதிகளை அமிழ்த்து

# Context_MergePhraseWithNextMenuItem.Text
source: Merge with ne&xt phrase
es: Unir con la pró&xima frase
ta: பகுதியை அமிழ்த்து

# Context_SplitMergeWithNextMenuItem.Text
source: Split and merge with nex&t
es: Dividir y unir con siguien&te

# Context_SplitMergeWithPreviousMenuItem.Text
source: Split and merge with previo&us
es: Dividir y unir con anteri&or

# Context_Merge_MergeWithFollowingPhrasesMenuItem.Text
source: Merge with fo&llowing phrases
es: Unir con las frases &siguientes
ta: கீழே காணப்படும் சொற்றொடருடன் அமிழ்த்து

# Context_Merge_MergeWithPrecedingPhrasesMenuItem.Text
source: Merge with preceding phra&ses
es: Unir con las frases ante&riores
ta: முந்தைய சொற்றொடர்களுடன் அமிழ்த்து

# Context_AssignRole_PlainMenuItem.Text
source: P&lain
es: Senci&llo

# Context_AssignRole_SilenceMenuItem.Text
source: &Silence
es: &Silencio

# Context_AssignRole_NewCustomRoleMenuItem.Text
source: (New custom role...)
es: (Nuevo rol personalizado…)
ta: (புதிய தனிப்பயன் பொறுப்பு

# Context_ApplyPhraseDetectionMenuItem.Text
source: Selected i&tem
es: En&trada seleccionada
ta: தேர்ந்தெடுக்கப்பட்ட உருப்படி

# Context_PhraseDetection_ApplyPhraseDetectionInProjectMenuItem.Text
source: Multip&le sections
es: Múltip&les secciones
ta: பல பகுதிகள்

# Context_SettingsFromsilencePhraseToolStripMenuItem.Text
source: Parameters from selected &silence phrase
es: Parámetros de la frase &silencio seleccionada
ta: தேர்ந்தெடுத்த அமைதி சொற்றொடரின் அளவுரு

# Context_Skippable_BeginSpecialNodeMarkToolStripMenuItem.AccessibleName
source: Begin note
es: Inicio de nota
ta: ஆரம்ப குறிப்பு

# Context_Skippable_BeginSpecialNodeMarkToolStripMenuItem.Text
source: Be&gin note
es: Ini&cio de nota
ta: ஆரம்ப குறிப்பு

# Context_Skippable_EndSpecialNodeMarkToolStripMenuItem.AccessibleName
source: End note
es: Fin de nota
ta: முடிவு குறிப்பு

# Context_Skippable_EndSpecialNodeMarkToolStripMenuItem.Text
source: En&d note
es: Fin &de nota
ta: முடிவு குறிப்பு

# Context_Skippable_AssociateSpecialNodeMarkToolStripMenuItem.AccessibleName
source: Add reference
es: Añadir referencia
ta: தொடர்புகளை சேர்

# Context_Skippable_AssociateSpecialNodeMarkToolStripMenuItem.Text
source: Add re&ference
es: Añadir re&ferencia
ta: தொடர்புகளை சேர்

# Context_Skippable_GotoAssociatedNodeToolStripMenuItem.AccessibleName
source: Goto referred note
es: Ir a la nota referida
ta: தொடர்புள்ள குறிப்புக்கு போகவும்

# Context_Skippable_GotoAssociatedNodeToolStripMenuItem.Text
source: Goto &referred note
es: ir a la nota &referida
ta: தொடர்புள்ள குறிப்புக்கு போகவும்

# Context_Skippable_RemoveAssociatedNodeToolStripMenuItem.AccessibleName
source: Remove reference
es: Quitar referencia
ta: தொடர்புகளை நீக்கவும்

# Context_Skippable_RemoveAssociatedNodeToolStripMenuItem.Text
source: Remove refere&nce
es: Quitar refere&ncia
ta: தொடர்புகளை நீக்கவும்

# Context_Skippable_MoveToStartNoteToolStripMenuItem.AccessibleName
source: Move to start note
es: Mover a la nota inicial
ta: ஆரம்ப குறிப்புக்கு நகரவும்

# Context_Skippable_MoveToStartNoteToolStripMenuItem.Text
source: Move to s&tart note
es: Mover a la nota &inicial
ta: ஆரம்ப குறிப்புக்கு நகரவும்

# Context_Skippable_MoveToEndNoteToolStripMenuItem.AccessibleName
source: Move to end note
es: Mover a la nota final
ta: முடிவு குறிப்புக்கு நகரவும்

# Context_Skippable_MoveToEndNoteToolStripMenuItem.Text
source: Mo&ve to end note
es: Mo&ver a la nota final
ta: முடிவு குறிப்புக்கு நகரவும்

# Context_Skippable_ClearRoleFromNoteToolStripMenuItem.Text
source: &Clear role from note
es: &Quitar rol de la nota
ta: &குறிப்பிலிருந்து பொறுப்புகளை துடைக்கவும்

# Context_AudioSelection_BeginMenuItem.Text
source: &Begin audio selection
es: &Iniciar selección de audio
ta: &ஒலி தேர்வுகளை தொடங்கு

# Context_AudioSelection_EndMenuItem.Text
source: &End audio selection
es: &Finalizar selección de audio
ta: &ஒலி தேர்வுகளை முடி

# Context_Delete_deleteSelectionMenuItem.Text
source: Delete &selection
es: Borrar &selección

# Context_Delete_deleteFollowingPhrasesMenuItem.Text
source: Dele&te following phrases
es: Borrar las frases siguien&tes

# Context_ExportAudioMenuItem.AccessibleName
source: Export Audio ctrl+Alt+E
es: Exportar Audio Ctrl+Alt+E

# Context_ExportAudioMenuItem.Text
source: E&xport Audio
es: E&xportar Audio

# Context_ReplaceAudioMenuItem.Text
source: &Replace Audio
es: &Reemplazar Audio
