Repository: daisy/obi
Catalog: Obi/UserControls/RecordingToolBarForm.*.resx
Languages: hi

# m_recordingToolBarPlayBtn.AccessibleName
source: Play
hi: बजाएं

# m_recordingToolBarPlayBtn.Text
source: &Play/Pause
hi: बजाएं/अस्थायी रूप से रुकें

# m_recordingToolBarStopBtn.AccessibleName
source: Stop
hi: रुकें

# m_recordingToolBarStopBtn.Text
source: S&top
hi: रुकें

# m_recordingToolBarRecordingBtn.AccessibleName
source: Monitoring/ Recording
hi: मोनिटरिंग/रिकॉर्डिंग

# m_recordingToolBarRecordingBtn.Text
source: Recor&d
hi: रिकॉर्डिंग

# m_recordingToolBarPrePhraseBtn.AccessibleName
source: Previous phrase
hi: पहले वाला वाक्यांश

# m_recordingToolBarPrePhraseBtn.Text
source: &Goto Previous Phrase
hi: पहले वाले वाक्यांश पर जाएँ

# m_recordingGoToNextPhraseBtn.AccessibleName
source: Next phrase
hi: अगला वाक्यांश

# m_recordingGoToNextPhraseBtn.Text
source: G&oto Next Phrase
hi: अगले वाक्यांश पर जाएँ

# m_recordingToolBarNextPageBtn.AccessibleName
source: Next page
hi: अगला पृष्ठ

# m_recordingToolBarNextPageBtn.Text
source: Goto &Next Page
hi: अगले पृष्ठ पर जाएँ

# m_recordingToolBarNextSectionBtn.AccessibleName
source: Next section
hi: अगला खंड

# m_recordingToolBarNextSectionBtn.Text
source: Goto Next S&ection
hi: अगले खंड पर जाएँ

# m_recordingToolBarNextSectionBtn.ToolTipText
source: Goto Next Section
hi: अगले खंड पर जाएँ

# m_TODOBtn.AccessibleName
source: Mark phrase
hi: वाक्यांश चिन्हित करें

# m_TODOBtn.Text
source: TODO
hi: करने के लिए

# m_Enlarge.AccessibleName
source: Enlarge
hi: बड़ा करें

# m_Enlarge.Text
source: Enlarge
hi: बड़ा करें

# m_Reduce.AccessibleName
source: Reduce
hi: छोटा करें

# m_Reduce.Text
source: Reduce
hi: छोटा करें

# $this.Text
source: Obi recorder bar
hi: ओबी रिकॉर्डर बार
