Repository: daisy/obi
Catalog: Obi/Dialogs/PhraseProperties.*.resx
Languages: hi

# m_txtTimeLength.AccessibleName
source: Duration:
hi: सैकंड में अवधि:

# m_lbParentsList.AccessibleName
source: Ancestor sections:
hi: पेरन्ट भागों की सूची

# m_lblTimeLength.Text
source: &Duration:
hi: अवधि:

# $this.Text
source: Phrase properties
hi: वाक्यांश के गुण

# m_btnCancel.Text
source: &Cancel
hi: रद्द

# m_txtParentSection.AccessibleName
source: Parent Section title
hi: पेरन्ट भाग

# m_lblPhraseRole.Text
source: Phrase &role:
hi: वाक्यांश की भूमिका:

# m_lblParentSection.Text
source: Parent &section title:
hi: पेरन्ट शीर्षक भाग:

# m_chkUsed.Text
source: &Used
hi: इस्तेमाल में

# m_chkToDo.Text
source: &To do
hi: सुधार हेतु

# m_lblLocationInsideSection.Text
source: &Position:
hi: स्थान:

# m_txtLocationInsideSection.AccessibleName
source: Position:
hi: भाग के वाक्यांशों में स्थान:

# m_btnOk.Text
source: &OK
hi: ठीक

# m_comboPhraseRole.AccessibleName
source: Phrase Role:
hi: वाक्यांश भूमिका:
