Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# PhraseProperties_ChangePage
source: Change page number
de: Seitenzahl ändern
es: Cambie el número de página
fi: Vaihda sivunumero
fr: Changer le numéro de page
hi: पृष्ठ संख्या परिवर्तित करें
ja: ページ番号を変更する
pt: Alterar número de página
zh_cn: 改变页码

# Peferences_GUIDonotSupportCulture
source: Obi do not yet support language {0}. So, GUI will not be updated for this language. It will only be updated in metadata.
de: Obi unterstützt diese Sprache nicht. Die Programmoberfläche kann nicht auf {0} umgestellt werden.
es: Obi todavía no admite el idioma {0}. La interfaz de usuario no se pudo actualizar para este idioma.
fi: Obi-ohjelma ei tue {0} kieltä. Käyttöliittymää ei voi päivittää tälle kielelle.
fr: Obi ne supporte pas encore la langue {0}. L'interface utilisateur ne sera donc pas mise à jour pour cette langue.
hi: ओबीआई अब तक भाषा {0} को संबल नहीं देती. इस भाषा के लिए यूजर इंटरफ़ेस अद्यतन नहीं किया जा सका.
ja: Obiは言語{0}をまだサポートしていません。この言語のユーザーインターフェースはアップデートできませんでした。
pt: O Obi ainda não suporta o idioma{0}. A interface do utilizador não pode ser atualizada para esse idioma.
zh_cn: Obi暂时不支持语音{0}。

# Preferences_RestartForCultureChange
source: Obi has to be restarted for language changes to take effect. Please save your work and restart Obi.
de: Obi wird die Sprache der Benutzeroberfläche ändern. Bitte speichern Sie Ihr Projekt und starten Sie Obi neu.
es: Obi tiene que ser reiniciado para que los cambios surtan efecto. Guarde su trabajo y reinicie Obi .
fi: Obi-ohjelma täytyy käynnistää uudelleen muutosten toteutumiseksi. Tallenna työsi ja käynnistä Obi-ohjelma uudelleen.
fr: Obi doit être redémarré pour que le changement de langue soit pris en compte. Veuillez sauvegarder votre travail et redémarrer Obi.
hi: भाषा परिवर्तनों को प्रभावी करने के लिए ओबीआई को पुनः प्रारंभ करना होगा. कृपया अपना कार्य सेव करें और ओबीआई को पुनः प्रारंभ करें.
ja: 言語の変更を反映させるにはObiを再起動する必要があります。制作を保存してObiを再起動してください。
pt: É necessário reiniciar o Obi para que as alterações de idioma sejam aplicadas. Por favor guarde o seu trabalho e reinicie o programa.
zh_cn: 要使新改变语音设置生效需要重启Obi。请保存工作并重启。

# Caption_Warning
source: Warning!
de: WARNUNG!
es: ¡Advertencia!
fi: Varoitus!
fr: Attention!
hi: चेतावनी!
ja: 注意！
pt: Atenção!
zh_cn: 警告！

# Pipeline_DuplicateScript
source: Duplicate pipeline script named {0}found. This will not be loaded. Please press Ok button to continue.
de: Doppeltes Pipeline-Skript namens {0} gefunden. Dieses kann nicht geladen werden. Fortfahren mit OK
es: Encontrado un duplicado del script de pipeline {0}. No será cargado . Por favor, pulse el botón "Aceptar" para continuar.
fi: Samanniminen pipeline-komentosarja {0} havaittu. Latausta ei suoriteta. Paina OK jatkaaksesi.
fr: Le script pipeline nommé {0} est en double. Il ne sera donc pas chargé. Veuillez appuyer sur le bouton Ok pour continuer.
hi: पाइपलाइन स्क्रिप्ट की {0} नाम की प्रतिलिपि पाई गयी. कृपया जरी रखने के लिए ओके बटन दबाएँ.
ja: 重複するPipelineスクリプト{0}が見つかりました。読み込まれません。続けるにはOKボタンを押してください。
pt: Duplicação do pipeline script com o nome {0} foi encontrada. Isto não será carregado. Por favor pressione o botão Ok para continuar.
zh_cn: 名为{0}的复制通道已找到，不会被加载。点击确定继续。

# GoToPageOrPhrase_MoreThanPhraseCount
source: Phrase index {0} is more than total phrases in section. If you want to move to last phrase index: {1} in section, press Yes.
de: Phrasennummer {0} ist größer als die tatsächliche Anzahl der Phrasen in der Sektion. Wollen Sie zur letzten Phrasennummer springen?
es: El índice de la frase {0} es superior al número de frases de la sección. Si quiere ir a la última frase índice: {1} de la sección , pulse "Sí" .
fi: Lause-indeksi {0} on suurempi kuin lauseiden kokonaismäärä kappaleessa. Jos haluat siirtyä viimeisen lauseen indeksiin:{1} kappaleessa, paina Kyllä.
fr: L'index de phrase {0} est supérieur au total des phrases de la section. Si vous voulez vous déplacer au dernier index de phrase: {1} dans la section, appuyez sur Oui
hi: {0} वाक्यांश सूची खंड में उपलब्ध कुल वाक्यांशों से अधिक है. यदि आप खंड में वाक्यांश सूची : {1} के अंत पर जाना चाहते हैं हैं तो हां दबाएँ.
ja: フレーズインデックス{0}が見出し内の合計フレーズ数より大きいです。最後のフレーズインデックス{1}に移動するには"はい"をクリックしてください。
pt: O index da frase {0} é superior ao total das frases na secção. Se deseja ir para o index da última frase: {1} na secção, pressione Sim.
zh_cn: 句引用{0}多于比章节总句数。如果要移到章节最后一个句引用：{1}，点击确定键。

# InvalidInput
source: Invalid input. Please enter a valid value.
de: Falsche Eingabe, bitte gültigen Wert eingeben.
es: Entrada no válida. Por favor, introduzca un valor válido.
fi: Epäkelpo syöte. Syötä kelvollinen arvo.
fr: Saisie erronée. Veuillez saisir une valeur correcte.
hi: अमान्य प्रविष्टि. कृपया एक मान्य वैल्यू प्रविष्ट करें.
ja: 入力は正しくありません。正しい値を入力してください。
pt: Essa entrada não é válida. Por favor digite um valor apropriado.
zh_cn: 无效输入。请输入一个有效值。

# GoToPageOrPhrase_PageNumberLabel
source: &Page number:
de: &Seitenzahl:
es: Ir a &página:
fi: &Sivunumero:
fr: Numéro de &page:
hi: पृष्ठ संख्या
ja: ページ番号(&P):
pt: &número de página:
zh_cn: 页码： &P

# GoToPageOrPhrase_PhraseIndexLabel
source: &Phrase index:
de: &Phrasennummer:
es: Índice de &frase:
fi: &Lauseindeksi:
fr: Index &phrase:
hi: पृष्ठ सूची
ja: フレーズインデックス(&P)：
pt: &Index da frase:
zh_cn: 句引用： &P

# obi_DAISY2ExportPath_Description
source: DAISY 2.02 export path
de: DAISY 2.02 Exportordner
es: Exportar DAISY 2.02 a
fi: DAISY 2.02 expoxt-toiminnon polku
fr: Chemin d'exportation DAISY 2.02
hi: डेज़ी 2.02 प्रेषण पाथ
ja: DAISY 2.02 出力パス
pt: Caminho de exportação DAISY 2.02
zh_cn: DAISY2.02导出路径

# obi_DAISY3ExportPath_Description
source: DAISY 3.0 export path
de: DAISY 3.0 Exportordner
es: Exportar DAISY 3.0 a
fi: DAISY 3.0 export-toiminnon polku
fr: Chemin d'exportation DAISY 3.0
hi: डेज़ी 3.0 प्रेषण पाथ
ja: DAISY 3 出力パス
pt: Caminho de exportação DAISY 3.0
zh_cn: DAISY3.0导出路径

# AutoSave_Error
source: Error in saving to backup file! If this message comes again and again, you may disable auto save from preferences and report this bugg.
de: Fehler beim Sichern in Backup-Datei. Wennsich dieser Fehler oft wiederholt, schalten Sie die automatische Sicherung ab und melden Sie uns den Fehler.
es: ¡Fallo al guardar el archivo de copia de seguridad! Si este mensaje sigue apareciendo, puede desactivar la grabación automática en las preferencias e informar del problema.
fi: Virhe tallennettaessa backup tiedostoon! Jos tämä ilmoitus tulee uudelleen ja uudelleen, voit poistaa automaattitallennuksen asetuksista ja raportoida tästä virheestä.
fr: Erreur pendant la création du jeu de sauvegarde! Si ce message s'affiche régulièrement, vous pouvez désactiver la fonction sauvegarde automatique dans les préférences et remonter ce bug.
hi: बैकअप फाइल में सेव करते समय त्रुटी! यदि यह सन्देश बारम्बार आता है, आप स्वयं सेव विकल्प को प्रेफेरेंसस से निष्क्रिय कर सकते है और इस बग की सूचना दे सकते हैं.
ja: バックアップファイルの保存でエラー！このメッセージが何度も出るようであれば、設定で自動保存を無効にして、バグを報告してください。
pt: Wups! Erro ao salvar para ficheiro de restauro! Se o problema persistir, poderá desativar a função guardar automaticamente em preferências e reportar este problema.
zh_cn: 保存成备份文件错误！如果该消息持续出现，可以在属性里取消自动保存，并反馈该bug。

# Default_DAISY2_02export_dirname
source: {0}DAISY 2.02 export
es: Exportar {0}DAISY 2.02
fi: DAISY 2.02 expoxt-toiminto
ja: {0}DAISY 2.02 出力
zh_cn: {0}DAISY2.02导出

# GoToPageOrPhrase_Title
source: Go to...
de: Gehe zu …
es: Ir a...
fi: Siirry...
fr: Aller à...
hi: जाईये...
ja: …へ移動
pt: Ir para…
zh_cn: 转到…

# TextVuMeter_LowIndicator
source: Low:
de: Niedrig:
es: Bajo:
fr: Faible:
hi: निचला:
pt: Baixo:
zh_cn: 降低：

# TextVuMeter_OverloadIndicator
source: OL
es: Sobrecarga

source: Disable Advanced Recording
de: Erweiterter Aufnahmemodus Aus
es: Desactivar grabación avanzada
fi: Estä edistynyt äänitys
fr: Désactiver l'enregistrement avancé
hi: उन्नत रिकॉर्डिंग को निष्क्रिय करें
ja: アドバンス録音を無効にする
pt: Desativar Gravação Avançada
zh_cn: 禁用高级录音

source: Enable Advanced Recording
de: Erweiterter Aufnahmemodus Ein
es: Activar grabación avanzada
fi: Salli edistynyt äänitys
fr: Activer l'enregistrement avancé
hi: उन्नत रिकॉर्डिंग को सक्रीय करें
ja: アドバンス録音を有効にする
pt: Ativar Gravação Avançada
zh_cn: 开启高级录音

# ContentViewLabel_NoSection
source: No section displayed
de: Es wird keine Sektion angezeigt
es: No se muestra ninguna sección
fi: Ei yhtään kappaletta näytössä
fr: Aucune section affichée
hi: कोई भी खंड दृष्टिगत नहीं किया गया
ja: 見出しが表示されていません
pt: Nenhuma secção exibida.
zh_cn: 没有可显示的章节

# Caption_Information
source: Information
es: Información
fi: Tiedot julkaisuun (DTB) liittyvistä oikeuksista. (Vertaa dtb:sourceRights.)
hi: सूचना
ja: 情報
pt: Informação
zh_cn: 消息

# RecordingResumePhrasesDeleted
source: Not able to find paused phrase! Starting Recording from existing selection.
de: Finde keine Phrase im Pause-Zustand. Aufnahme beginnt bei Auswahl
es: ¡No es posible encontrar la frase en pausa! Iniciando la grabación desde la selección existente.
fi: Keskeytettyä lausetta ei löydy! Äänitys alkaa nykyisestä valinnasta.
fr: Incapable de trouver une phrase en pause! Démarrage de l'enregistrement à partir de la sélection existante.
hi: रुके हुए वाक्यांश को ढूँढने में असफल! रिकॉर्डिंग को वर्तमान चयन से शुरू किया जा रहा है
ja: 一時停止されたフレーズが見つかりません！現在の見出しから録音を開始する。
pt: Não foi possível encontrar a frase pausada! A iniciar gravação desde a seleção existente.
zh_cn: 未找到暂停的句！从现有选择中开始录音。

# Find_ReachedInitialPoint
source: Find reached starting point of search...
de: Erreicher Anfangspunkt der Suche
es: "Encontrar" ha alcanzado el punto de partida de la búsqueda...
fi: Etsintä saavutti etsinnän alkupisteen...
fr: Atteindre le point de départ de la recherche...
hi: पहुच चुके खोज के प्रारंभिक बिंदु को ढूंढें
ja: 検索開始位置に達しました…
pt: Encontrar ponto alcançado inicial da pesquisa...
zh_cn: 已搜索到起点…

# RecordingRestriction_CannotCreateStrip
source: Recording active! Cannot show contents of section other than section being recorded.
de: Aufnahme aktiv. Kann keine andere Sektion anzeigen
es: ¡Grabación activa! No se puede mostrar el contenido de una sección que no sea la que se está grabando.
fi: Äänitys aktiivisena! Vain äänitettävän kappaleen sisältö voidaan näyttää.
fr: Enregistrement en cours! Impossible d'afficher les contenus d'autres sections que celle en cours d'enregistrement.
hi: रिकॉर्डिंग क्रियाशील है! रिकॉर्ड किये जा रहे खंड के अतिरिक्त किसी खंड की सामग्री नहीं दिखायी जा सकती.
ja: 録音中！録音している見出し以外の見出しの内容を表示することはできません。
pt: Gravação ativada! Não é possível exibir conteúdos de outra secção além desta.
zh_cn: 已启动录音！不能显示录音章节以外的章节内容。

source: Delete range of phrases
de: Lösche Phrasen-Bereich
es: Eliminar intervalo de frases
fi: Poista valittu alue lauseita
fr: Supprimer un ensemble de phrases
hi: वक्यांशो की सीमा डिलीट करें
ja: 選択範囲のフレーズを削除
pt: Apagar conjunto de frases
zh_cn: 删除句群

source: Merge range of phrases
de: Verbinde Phasen-Bereich
es: Combinar intervalo de frases
fi: Yhdistä valittu alue lauseita
fr: Fusionner un ensemble de phrases
hi: वाक्यांशों की सीमा मिलाएं
ja: 選択範囲のフレーズを結合
pt: Juntar conjunto de frases
zh_cn: 合并句群

# GotoPageOrPhrase_EnterNumeric
source: Invalid input. Please enter a numeric value.
de: Falsche Eingabe, bitte Zahl eingeben
es: Entrada no válida . Por favor, introduzca un valor numérico.
fi: Epäkelpo syöte. Syötä numeerinen arvo.
fr: Saisie erronée. Veuillez saisir une valeur numérique.
hi: अमान्य इनपुट. कृपया एक संख्यात्मक
ja: 入力は正しくありません。数字を入力してください。
pt: Entrada não válida. Por favor digite um valor numérico.
zh_cn: 无效输入。请输入一个数字值。

# GotoPage_MissingVal
source: Value is missing
de: Fehlender Eintrag
es: El valor no se encuentra
fi: Arvo puuttuu
fr: Il manque une valeur
hi: वैल्यू गायब है
ja: 値が未入力です
pt: Valor em falta
zh_cn: 值丢失

# SelectPhraseDetection_EndOrStartValMoreThanSectionCount
source: Start or end value is greater than total number of sections
de: Anfangs- oder Endwert größer als die Anzahl der Sektionen
es: El valor inicial o final es mayor que el número total de secciones
fi: Alku- tai loppuarvo on suurempi kuin kappaleiden kokonaismäärä
fr: Le début ou la fin de la valeur est supérieure au nombre total de sections.
hi: प्रारंभिक या अंतिम वैल्यू कुल खण्डों की संख्या से बड़ी है.
ja: 開始または終了の数値が見出しの総数より大きいです
pt: O valor inicial ou final é maior que o número total de secções
zh_cn: 开始或结束值大于总章节数

# SelectPhraseDetection_EndValIsSmallerThanStart
source: End value is smaller than start value.
de: Endwert kleiner als Startwert
es: El valor final es menor que el valor de inicio.
fi: Loppuarvo on pienempi kuin alkuarvo.
fr: La valeur de fin est plus petite que la valeur de début.
hi: अंतिम वैल्यू प्रारंभिक वैल्यू से छोटी है.
ja: 終了の数値が開始の数値より小さいです
pt: O valor final é inferior ao valor inicial.
zh_cn: 结束值小于开始值

# SelectPhraseDetection_MissingStartOrEndVal
source: Start or end value is missing
de: Endwert oder Startwert fehlt
es: El valor inicial o final no se encuentra
fi: Alku- tai loppuarvo puuttuu
fr: Il manque la valeur de début ou de fin
hi: प्रारंभिक या अंतिम वैल्यू गायब है
ja: 開始または終了の数値が未入力です
pt: Valor inicial ou valor final em falta
zh_cn: 开始或结束值丢失

# Preferences_PipelineScriptNotFound
source: No Pipeline scripts found in this location
de: Kein Pipeline-Skript gefunden
es: No se encuentran scripts de pipeline en esta ubicación
fi: Pipeline-komentosarjaa ei löydy tästä paikasta
fr: Aucun script Pipeline trouvé à cet emplacement
hi: इस स्थान पर कोई भी पाइपलाइन स्क्रिप्ट नहीं पाई गयी
ja: Pipelineスクリプトがこの場所に見つかりませんでした
pt: Nenhum Pipeline script encontrado nesta localização
zh_cn: 目录中未找到通道脚本

# StatusBar_NothingSelected
source: Nothing selected
de: Nichts ausgewählt
es: Nada seleccionado
fi: Valintaa ei ole suoritettu
fr: Aucune sélection
hi: कुछ भी चयनित नहीं किया गया
ja: 何も選択されていません
pt: Nada selecionado
zh_cn: 未选择

# StatusBar_CommandExecuting
source: Executing {0}
de: Arbeite {0}
es: Ejecutando {0}
fi: Suoritetaan {0}
fr: {0} en cours d'exécution
hi: {0} कार्यान्वित किया जा रहा है
ja: {0}実行しています
pt: A executar {0}
zh_cn: 执行中{0}

# StatusBar_RecordingInPhrase
source: Recording {0}
de: Aufnahme {0}
es: Grabando {0}
fi: Äänitetään {0}
fr: {0} en cours d'enregistrement
hi: {0} रिकॉर्डिंग की जा रही है
ja: {0}録音しています
pt: A gravar {0}
zh_cn: 录音中{0}

# MergePhrases_SizeLimitMessage
source: The duration of merged phrase cannot be greater than {0} mins. Please select lesser number of phrases to merge
de: Dauer der verbundenen Phrase darf nicht größer als {0} Minuten sein. Bitte verbinden Sie weniger Phrasen.
es: La duración de la frase combinada no puede ser superior a {0} min . Por favor, seleccione un número menor de frases a combinar.
fi: Yhdistettyjen lauseiden kestoaika ei voi olla suurempi kuin {0} minuuttia. Vähennä yhdistettävien lauseiden määrää
fr: La durée de la phrase fusionnée ne peut être supérieure à {0} minutes. Veuillez sélectionner un nombre moins important de phrases à fusionner
hi: सम्मिलित वाक्यांशों की समयावधि {0} मिनटों से अधिक नहीं हो सकती. कृपया सम्मिलित करने के लिए छोटी संख्या में वाक्यांश चयनित करें.
ja: 結合したフレーズの長さを {0}分以下にしてください。結合するフレーズ数を減らしてください。
pt: A duração da frase a juntar não pode ser superior a {0} minutos. Por favor selecione um número menor de frases a juntar
zh_cn: 合并句群持续时长不能大于{0}分钟。请选择较少的句群来合并

# Metadata_CreatorNameForInitializing
source: Creator name
de: Urhebername
es: Nombre del autor
fi: Luojan nimi
fr: Nom du concepteur
hi: रचयिता का नाम
ja: 制作者名
pt: Nome do criador
zh_cn: 生成器名

# Scroll_LoadingScreen
source: Loading screen...
de: Lade Ansicht
es: Cargando la pantalla...
fi: Ladataan näyttöä...
fr: Écran de démarrage…
hi: स्क्रीन लोड की जा रही है...
ja: 画面を読み込んでいます…
pt: A carregar…
zh_cn: 加载屏幕…

# DeleteFollowing_SectionSelection
source: This will delete all phrases of selected section. Will you like to proceed?
de: Wollen Sie wirklich alle Phrasen dieser Sektion löschen?
es: Esto eliminará todas las frases de la sección seleccionada. ¿Quiere hacerlo?
fi: Tämä poistaa kaikki lauseet valitusta kappaleesta. Haluatko jatkaa?
fr: Cette opération supprimera toutes les phrases de la section sélectionnée. Voulez-vous continuer?
hi: यह चयनित खंडो के सभी वाक्यांशों को डिलीट कर देगा. क्या आप जारी रखना चाहेंगे?
ja: 選択した見出し内のすべてのフレーズを削除します。実行して良いですか？
pt: Isto irá apagar todas as frases da secção selecionada. Pretende continuar?
zh_cn: 这将删除所有选中章节的句群。要继续吗？

# NewProject_EmptyTitle
source: Project cannot have empty title.
de: Projekt-Titelzeile darf nicht leer sein
es: El proyecto no puede tener el título vacío .
fi: Projektilla ei voi olla tyhjää nimikettä.
fr: Le titre du projet doit être renseigné
hi: प्रोजेक्ट में रिक्त शीर्षक नहीं हो सकता
ja: 題名が空のプロジェクトは作成できません。
pt: O projeto não pode ter o título em branco.
zh_cn: 项目不能含有空标题。

# METADATA_DC_CONTRIBUTOR_HELP
source: Party whose contribution to the publication is secondary to those named in dc:Creator
de: Weitere Beteilgte an der Urheberschaft des Buches neben dc:Creator
es: Otras menciones de responsabilidad diferentes a los nombrados en dc:Autor
fi: Osapuoli, jonka panos julkaisuun on toisarvoinen verrattuna osapuoliin, jotka nimetty kohdassa dc:Creator
fr: Tiers ayant contribué à la publication (doit être différent de la valeur mentionnée dans dc:Creator)
hi: वो पक्ष जिसका मुद्रण में सहयोग उनकी अपेक्षा अप्रधान हो जिनका नाम डी.सी. क्रीएटर में है
ja: dc:creator以外に出版物に貢献した関係者
pt: Parceiro cuja contribuição para a publicação seja secundária em relação aos nomeados em dc:Creator
zh_cn: 贡献度仅次于署名为dc:贡献者的团队

# METADATA_DC_COVERAGE_HELP
source: The extent or scope of the content of the resource
de: Umfang des Inhalts der Quelle
es: La extensión o alcance del contenido del recurso
fi: Lähteen sisällön kattavuus tai laajuus
fr: L'étendue ou la portée du contenu de la ressource
hi: स्रोत की सामग्री की सीमा अथवा क्षेत्र.
ja: 原本の領域
pt: A extensão e abrangência do conteúdo do recurso
zh_cn: 源资源的内容范围

# METADATA_DC_CREATOR_HELP
source: Names of primary author or creator of the intellectual content of the publication
de: Name des Autors/Urhebers des Inhalts
es: Nombre del autor o creador principal del contenido intelectual de la publicación
fi: Luovan sisällön ensisijaisten laatijoiden tai luojien nimet
fr: Noms de l'auteur ou du concepteur à l'origine du contenu intellectuel de la publication
hi: बौद्धिक सामग्री के मुद्रण के प्रमुख लेखक अथवा रचयिता के नाम.
ja: 出版物の原著者
pt: Nome do criador ou autor principal do conteúdo intelectual da publicação
zh_cn: 出版物文本内容的原作者或创建者姓名

# METADATA_DC_DATE_HELP
source: Date of publication of the DTB. Syntax is YYYY[-MM[-DD]]
de: Datum der Veröffentlichung des Hörbuches. Schreibweise: JJJJ[-MM[-TT]], d.h. Jahr vierstellig nötig, Monat und ggf. Tag je zweistellig optional.
es: Fecha de publicación del LHD. La sintaxis es AAAA[-MM[-DD ]]
fi: Äänikirjan (DTB) julkaisupäivämäärä muodossa YYYY[-MM[-DD]]
fr: Date de publication de l'adaptation. La syntaxe est AAAA[-MM[-JJ]]
hi: डी.टी.बी. के मुद्रण की तिथि. वाक्य विन्यास है वाईवाईवाईवाई[-एमएम[डीडी]]
ja: DTBの出版年月日。入力の書式はYYYY[-MM[-DD]]
pt: Data da publicação do livro. A syntax é aaaa[-MM[-DD]]
zh_cn: DTB的出版日期。格式为YYYY[-MM[-DD]]

# METADATA_DC_DESCRIPTION_HELP
source: Plain text describing the publication's content.
de: Textbeschreibung des Inhalts der Publikation.
es: Texto plano que describe el contenido de la publicación.
fi: Julkaisun sisällön kuvaava leipäteksti.
fr: Texte brut décrivant le contenu de la publication.
hi: मुद्रण की सामग्री का विवरण करता हुआ सादा टेक्स्ट.
ja: 出版物の内容の説明。
pt: Texto descritivo sobre o conteúdo da publicação.
zh_cn: 出版内容的纯文本描述。

# METADATA_DC_IDENTIFIER_HELP
source: Alphanumeric string to identify dtb uniquely
de: Alphanumerischer einmaliger Identifizierungscode des Daisybuches
es: Cadena alfanumérica para identificar de forma única el LHD
fi: Äänikirjaa (DTB) kuvaava yksilöllinen alfanumeerinen merkkijono
fr: Chaîne alphanumérique pour identifier de manière unique l'adaptation
hi: डीटीबी को विशिष्ट रूप से पहचानने के लिए अक्षर अंकीय तंत्र
ja: DTBを特定するための文字列
pt: Linha alfanumérica para identificar unicamente o livro
zh_cn: dtb特有的字母数字字符串标识符

# METADATA_DC_LANGUAGE_HELP
source: Language of the content of the publication
de: Sprache der Publikation
es: Idioma del contenido de la publicación
fi: Julkaisun sisällön kieli
fr: Langue du contenu de la publication
hi: मुद्रण सामग्री की भाषा.
ja: DTBの内容の言語
pt: Qual o idioma do conteúdo da publicação
zh_cn: 出版物内容的语言

# METADATA_DC_PUBLISHER_HELP
source: Agency responsible for making the DTB available
de: Herausgeber des Daisybuches
es: Agencia responsable de la distribución del LHD
fi: Äänikirjan (DTB) julkaisusta vastaava toimielin
fr: Organisme chargé de rendre l'adaptation disponible
hi: डीटीबी बनाने के लिए उपलब्ध उत्तरदायी एजेंसी
ja: DTBの提供に責任を持つ団体
pt: Agência ou organização responsável pela disponibilização do livro
zh_cn: 提供DTB的责任机构

# METADATA_DC_RELATION_HELP
source: Reference to a related resource
de: Verweis auf zugehörige Quelle
es: Referencia a un recurso relacionado
fi: Viittaus liittyvään lähdeaineistoon
fr: Référence à une ressource liée
hi: सम्बंधित स्रोत का सन्दर्भ.
ja: 関係資料の参照
pt: Referenciar conteúdo ou recurso relacionado
zh_cn: 引用相关资源

# METADATA_DC_RIGHTS_HELP
source: Information about rights held in and over the DTB
de: Urheberrechte am Hörbuch
es: Información sobre los derechos en y sobre el LHD
fi: Tiedot äänikirjan (DTB) liittyvistä ja sisältyvistä oikeuksista
fr: Information sur les droits détenus dans et sur l'adaptation
hi: डीटीबी में निहित और डीटीबी पर के सर्वाधिकार की सूचना.
ja: DTBに関する著作権
pt: Informação sobre a totalidade dos direitos relacionados com a publicação
zh_cn: DTB的版权信息

# METADATA_DC_SOURCE_HELP
source: Reference to a resource from which the DTB is derived
de: Verweis auf Quelle, auf der das Daisybuch beruht
es: Referencia a un recurso del que se deriva el LHD
fi: Viittaus lähdeaineistoon, josta äänikirja (DTB) on tuotettu
fr: Référence à une ressource dont l'adaptation découle
hi: स्रोत का सन्दर्भ जिसमे से डीटीबी प्राप्त की गयी है.
ja: DTBの原本への参照
pt: Referir um recurso de onde a publicação seja derivada
zh_cn: DTB的引用资源

# METADATA_DC_SUBJECT_HELP
source: Topic of the content
de: Thema des Inhalts
es: Tema del contenido
fi: Sisällön aihepiiri
fr: Sujet du contenu
hi: सामग्री का शीर्षक
ja: 内容の主題
pt: Tópico do conteúdo
zh_cn: 内容主题

# METADATA_DC_TITLE_HELP
source: Title of DTB including any subtitles
de: Titel und Untertitel des Daisybuches
es: Título del LHD con sus subtítulos
fi: Äänikirjan (DTB) otsikko sisältäen mahdolliset alaotsikot
fr: Titre de l'adaptation avec tous ses sous-titres éventuels
hi: डीटीबी का शीर्षक उपशीर्षक सहित यदि हो
ja: DTBの副題を含む題名
pt: Título do livro incluindo subtítulos
zh_cn: DTB标题，包含所有副标题

# METADATA_DC_TYPE_HELP
source: Nature of the content of the DTB
de: Eigenschaft des Inhalts des Daisybuches
es: Naturaleza del contenido del LHD
fi: Äänikirjan (DTB) sisällön luonne
fr: Nature du contenu de l'adaptation
hi: डीटीबी विषय वस्तु की प्रकृति.
ja: DTBのコンテンツタイプ
pt: Natureza do conteúdo do livro
zh_cn: DTB内容的种类

# METADATA_DTB_NARRATOR_HELP
source: Name of the person who narrated the book
de: Name der Sprecherin/des Sprechers
es: Nombre de la persona que narra el libro
fi: Äänikirjan lukijan nimi
fr: Nom du donneur de voix
hi: पुस्तक वचन करने वाले का नाम
ja: 録音者名
pt: Nome da pessoa que fez a narração do livro
zh_cn: 演播者

# METADATA_DTB_PRODUCED_DATE_HELP
source: Date on which the book is produced. Syntax is YYYY[-MM[-DD]]
de: Datum der Aufnahme. Schreibweise: JJJJ[-MM[-TT]]
es: Fecha en la que se produce el libro. La sintaxis es AAAA[-MM[-DD]]
fi: Päiväys, jolloin äänikirja on tuotettu, muodossa YYYY[-MM[-DD]]
fr: Date à laquelle le livre a été produit. La syntaxe est AAAA[-MM[-JJ]]
hi: पुस्तक निर्माण की तिथि. वाक्य विन्यास है वाईवाईवाईवाई[-एमएम[डीडी]]
ja: 本が製作された年月日。入力の書式は YYYY[-MM[-DD]]
pt: Data da produção do livro. A syntax é AAAA[-MM[-DD]]
zh_cn: 书目生产日期。格式为YYYY[-MM[-DD]]
