Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# KeyS_TransportBarFineNavigationOn
source: Fine navigation mode on
de: Feinnavigation EIN
es: Activado el modo de navegación detallada
fi: Hienonavigointitila käytössä
fr: Navigation fine activée
hi: सूक्ष्म संचलन मोड चालू है
ja: ファインナビゲーションモード オン
pt: Modo navegação fina ativado
zh_cn: 开启精细导航模式

# KeyS_TransportBarFineNavigationOff
source: Fine navigation off
de: Feinnavigation Aus
es: Desactivado el modo de navegación detallada
fi: Hienonavigointitila pois käytöstä
fr: Navigation fine désactivée
hi: सूक्ष्म संचलन मोड बंद है
ja: ファインナビゲーション オフ
pt: Modo navegação fina desativado
zh_cn: 关闭精细导航模式

# StatusMsg_FineNavigation
source: Fine navigation:
de: Feinnavigation:
es: Navegación detallada:
fi: Hienonavigointi:
fr: Navigation fine:
hi: सूक्ष्म संचलन
ja: ファインナビゲーション：
pt: Navegação fina:
zh_cn: 精细导航：

# Error_Message
source: Audio files corresponding to following ids are missing:
de: Audiodateien zu folgenden Ids fehlen:
es: Faltan los archivos de audio correspondientes a los siguientes id:
fi: Seuraavien tunnisteiden mukaiset äänitiedostot puuttuvat:
fr: Les fichiers audio correspondant aux éléments suivants sont absents:
hi: निम्न आईडीज से सम्बद्ध ऑडियो फाइलें नहीं मिल रही है
ja: 次のIDに対応する音声ファイルが見つかりませんでした：
pt: Os ficheiros áudio correspondentes aos seguintes ids estão em falta:
zh_cn: 与下面id一致的音频文件丢失：

source: Warning!
de: ACHTUNG !
es: ¡Advertencia!
fi: Varoitus!
fr: Attention!
hi: चेतावनी!
ja: 注意！
pt: Atenção!
zh_cn: 警告！

# ContentView_wrap
source: A section or phrase should be select to wrap
de: Sektion oder Phrase zum Zusammenfassen auswählen
es: Se debe seleccionar una sección o frase para agrupar
fi: Kappale tai lause pitäisi olla valittuna paketointia varten
fr: Une section ou une phrase doit être sélectionnée
hi: वाक्यांश या खंड सम्मिलित करने के लिए चयनित करनी चाहिए
ja: 見出しまたはフレーズを選択してください
pt: Deve selecionar uma secção ou frase para envolver
zh_cn: 一个章节或句需要被隐藏

# limited_sections_merge
source: Total phrase count for all the sections is more than 7000. Only sections till section {0} will be merged.
de: Insgesamt mehr als 7000 Sektionen vorhanden. Zusammenfassen wird nur bis Sektion {0} ausgeführt.
es: El número total de frases en todas las secciones supera las 7000. Solo se combinarán las secciones hasta la número {0}.
fi: Kappaleiden sisältämien lauseiden kokonaismäärä on enemmän kuin 7000. Yhdistetään kappaleeseen {0} asti.
fr: Le nombre total de phrases pour toutes les sections est supérieur à 7000. Seules les sections jusqu'à la section {0} seront fusionnées.
hi: सभी खण्डों की कुल वाक्यांश संख्या 7000 से अधिक है. केवल खंड {0} खंड तक सम्मिलित किये जायेंगे.
ja: 全見出しのフレーズの合計数が7000を超えています。見出し{0}までが結合されます。
pt: A contagem total das frases para todas as secções excede 7000. Apenas secções até secção {0} serão juntadas.
zh_cn: 所有章节的全部句群数已超过7000.只有到章节{0}前的章节可以合并。

# merged_sections
source: Merged sections will be from {0} to {1}
de: Gewählte Sektionen von {0} bis {1}
es: Unidas las secciones de la {0} a la {1}
fi: Yhdistettävät kappaleet alkaen {0} ja päättyen {1}
fr: Les sections {0} à {1} sont sélectionnées
hi: सम्मिलित खंड {0} से (1) तक होंगे.
ja: 結合された見出しは{0}から{1}までです。
pt: As secções selecionadas são de {0} a {1}
zh_cn: 已选章节是从{0}到{1}

# not_enough_sections_to_merge
source: There are not enough section to merge. Select at least two continuous sections
de: Zum Zusammenfassen bitte mindestens zwei aufeinander folgende Sektionen wählen.
es: No hay secciónes para combinar. Seleccione al menos dos contiguas
fi: Yhdistettävien lauseiden määrä riittämätön. Valitse vähintään kaksi lausetta.
fr: Il n'y a pas assez de section à fusionner. Sélectionnez au moins deux sections contiguës
hi: सम्मिलन के लिए पर्याप्त खंड नहीं है. कम से कम दो एक के बाद एक आने वाले खंडो का चयन करें.
ja: 結合するには２つ以上の見出しを選択してください。
pt: Não há secções suficientes para juntar. Selecione no mínimo duas secções consecutivas
zh_cn: 没有足够的章节来合并。请选择至少两个连续章节。

# phrase_count_more_than_7000
source: Total phrase count is more than 7000. Select lesser number of sections.
de: Zähle mehr als 7000 Phrasen. Bitte weniger Sektionen auswählen.
es: El total de frases es superior a 7000. Seleccione un número menor de secciones.
fi: Lauseiden kokonaismäärä on enemmän kuin 7000. Valitse pienempi määrä.
fr: Le nombre total de phrases est supérieur à 7000. Sélectionnez un nombre de sections inférieur.
hi: कुल वाक्यांश संख्या 7000 से अधिक है. कम खंड चयन करें.
ja: フレーズの合計数が7000を超えています。選択する見出しの数を減らしてください。
pt: A contagem total das frases excede 7000. Selecione um número menor de secções.
zh_cn: 句群总数超过了7000.选择较少数的章节

# Preferences_advanced_recording_mode
source: Advance recording mode
de: Erweiterter Aufnahmemodus
es: Modo avanzado de grabación
fi: Edistynyt äänitysmoodi.
fr: Mode d'enregistrement avancé
hi: उन्नत रिकॉर्डिंग मोड
ja: アドバンス録音モード
pt: Modo avançado de gravação
zh_cn: 高级录音模式

# Preferences_Allow_overwrite
source: Allow overwrite, Start recording from cursor erasing the following audio and Record directly from transport bar checkboxes will be checked. Do you want to proceed?
de: Prüfe Überschreiben, Direktaufnahme und sofortige Phrasenerkennung in der Navigationsleiste. Weiter?
es: Permitir sobreescribir: se marcarán las casillas "Iniciar la grabación desde el cursor borrando el audio siguiente" y "Grabar directamente desde la barra de transporte". ¿Quiere continuar?
fi: Seuraavat valintaruudut tarkistetaan: Salli päällekirjoitus äänitettäessä, Suorita lauseen tunnistus äänityksen aikana ja Tallenna aina suoraan siirtopalkista. Haluatko jatkaa?
fr: Les cases à cocher de la barre de transport Autoriser l'écrasement, Enregistrer directement et Détecter les phrases pendant l'enregistrement seront cochées. Voulez-vous continuer?
hi: अधिलेखन की अनुमति दे, ऑडियो मिटाते हुए कर्सर से रिकॉर्डिंग प्रारंभ करें और सीधे ट्रांसपोर्ट पट्टिका से रिकॉर्ड करें, चेक बोक्स चेक हो जायेंगे. क्या आप जरी रखना चाहते हैं?
ja: 録音中に次のことができるようにナビゲーションバーのチェックボックスにチェックをいれます。上書きを許可する。直接録音する。フレーズ検知を実行する。実行してよろしいですか？
pt: As caixas Permitir substituição,Gravar diretamente e Executar deteção de frases durante a gravação da barra de controlo serão marcadas. Deseja prosseguir?
zh_cn: 允许复写，直接录制并同时从交通栏中复选框记录将被选中执行词组检测。你想继续吗？

# select_one_more_section
source: Selected {0}. Select at least one more section to merge
de: Gewählt {0}. Zum Verbinden mindestens eine weitere Sektion wählen.
es: Seleccionada {0}. Seleccione al menos una sección más para fusionar
fi: Valittuna {0}. Valitse yhdistettäväksi ainakin yksi kappale lisää.
fr: {0} Sélectionné. Sélectionnez au moins une autre section pour le fusionnement.
hi: {0} चयनित. सम्मिलन के लिए कम से कम एक और खंड का चयन करें.
ja: {0}選択されました。結合するには、更に一つ以上の見出しを選択してください。
pt: Selecionado {0}. Selecione no mínimo mais uma secção se deseja juntar
zh_cn: 已选章节数{0}。如果想要合并，请至少再选择一个章节。

# ProjectViewMsg_LogFileCreatedOnDesktop
source: The previous session of Obi was terminated abruptly. The log file ObiSession.log is created on the desktop
de: Obi ist abgestürzt. Die Datei ObiSession.log auf dem Desktop gibt evtl. weitere Informationen.
es: La sesión anterior de Obi terminó abruptamente. Se ha creado el ObiSession.log de registro en el escritorio
fi: Edellinen Obi-ohjelman istunto keskeytyi yllättäen. Tapahtumaloki on työpöydällä tiedostossa ObiSession.log
fr: La dernière session de Obi s'est brusquement interrompue. Le fichier trace ObiSession.log a été créé sur le bureau
hi: ओबीआई का पूर्व सत्र अकस्मात बंद कर दिया गया. लाग फाइल ओबीआईसेशन.लाग डेस्कटॉप पर बना डी गयी है.
ja: Obiが中断されました。デスクトップにObiSession.logが作成されました。
pt: A sessão antterior do Obi terminou abruptamente. Consulte o ficheiro ObiSession.log que se encontra no ambiente de trabalho do computador
zh_cn: 上一次Obi项目突然终止。日志文件ObiSESSION.LOG在桌面上创建

# AssociateNode_Section
source: Section
de: Sektion
es: Sección
fi: Valinta
hi: खंड
ja: 見出し
pt: Secção
zh_cn: 章节

# AssociateNode_SelectedSection
source: =>> Section
de: =>>Sektion
es: =>> Sección
fi: Virhe:509
hi: खंड
ja: =>>見出し
pt: =>> Secção
zh_cn: =》章节

# LimitedDiskSpaceWarning
source: Your system has less than {0} Mb disk space left. Do you want to continue?
de: Weniger als {0} MB Speicherplatz vorhanden. Wollen Sie weiterarbeiten?
es: Su sistema tiene menos de {0} MB de espacio libre en el disco. ¿Quiere continuar?
fi: Järjestelmän levytilaa jäljellä vähemmän kuin {0} Mb. Haluatko jatkaa?
fr: Votre système a moins de {0} Mo d'espace disque libre. Voulez-vous continuer?
hi: आपके सिस्टम में {0} एमबी से कम डिस्क स्थान बचा है. क्या आप जरी रखना चाहते हैं?
ja: ディスクの空き容量は{0} Mbです。続けますか？
pt: O seu sistema tem menos de {0} Mb de espaço em disco livres. Deseja continuar?
zh_cn: 系统剩余磁盘空间不足{0} Mb。要继续吗？

# Memory_Warning
source: Disk Space Information
de: Speicherplatzmeldung
es: Información de espacio en disco
fi: Levytilan tiedot
fr: Information sur l'espace disque
hi: डिस्क स्थान की सूचना
ja: ディスク空き領域の情報
pt: Informação de Espaço em Disco
zh_cn: 磁盘空间信息

# KeyS_ContractAudioSelectionAtLeft
source: Contract the audio selection on the left side
de: Ton-Auswahl links kontrahieren
es: Contraer la selección de audio del lado izquierdo
fi: Supista äänivalinta vasemmalla puolella
fr: Réduire la sélection audio sur le côté gauche
hi: बायीं ओर ऑडियो खंड को संकुचित करें
ja: 左側の選択音声を縮小
pt: Contrair seleção de áudio à esquerda
zh_cn: 收缩左侧已选音频

# KeyS_ExpandAudioSelectionAtLeft
source: Expand the audio selection on the left side
de: Ton-Auswahl links erweitern
es: Expandir la selección de audio del lado izquierdo
fi: Laajenna äänivalinta vasemmalla puolella
fr: Développer la sélection audio sur le côté gauche
hi: बायीं ओर ऑडियो खंड को विस्तारित करें
ja: 左側の選択音声を拡大
pt: Expandir seleção de áudio à esquerda
zh_cn: 展开左侧已选音频

# Recording_RecordInNextExistingEmptyPage
source: Record in next existing empty page
de: Aufnahme auf nächster leerer Seite
es: Grabar en la siguiente página vacía
fi: Äänitä seuraavalle tyhjälle sivulle
fr: Enregistrer dans la prochaine page vide existante
hi: अगले रिक्त पृष्ठ में रिकॉर्ड करें
ja: 次の空のページに録音する
pt: Gravar na próxima página existente
zh_cn: 记录在下一个出现的空白页上

# ProjectView_ClearAnchor
source: Do you want to clear the anchor node referring to the skippable notes?
de: Anker zur Anmerkung bereinigen?
es: ¿Quiere eliminar el nodo de anclaje de las notas omisibles?
fi: Haluatko poistaa ohitettavaan huomautukseen viittaavan linkkitietosolun?
fr: Voulez-vous effacer les appels renvoyant aux notes sur demande?
hi: क्या आप छोड़े जाने योग्य संदर्भित एंकर नोड को हटाना चाहते हैं?
ja: 読み飛ばしノートを参照しているアンカーノードタグを削除しますか？
pt: Deseja remover o nó de âncora referente às notas a avançar?
zh_cn: 想要清除指向可跳过节点的锚节点吗？

source: Elapsed
de: vergangen …
es: Transcurrido
fi: Kulunut
fr: Écoulé
hi: व्यतित
ja: 経過時間
pt: Decorrido
zh_cn: 已播放时长

source: Elapsed In Section
de: vergangen in Sektion
es: Transcurrido en la sección
fi: Kulunut kappaleessa
fr: Écoulé dans la Section
hi: खंड में व्यतित
ja: 見出し内経過時間
pt: Decorrido na Secção
zh_cn: 章节已播放时长

source: Elapsed In Project
de: vergangen in Projekt
es: Transcurrido en el proyecto
fi: Kulunut projektissa
fr: Écoulé dans le Projet
hi: प्रोजेक्ट में व्यतित
ja: プロジェクト内経過時間
pt: Decorrido no Projeto
zh_cn: 项目已播放时长

source: Elapsed In Phrase
de: vergangen in Phrase
es: Transcurido en la frase
fi: Kulunut lauseessa
fr: Écoulé dans la Phrase
hi: वाक्यांश में व्यतित
ja: フレーズ内経過時間
pt: Decorrido na Frase
zh_cn: 句已播放时长

source: Remaining In Phrase
de: verbleibend in Phrase
es: Restante en la frase
fi: Jäljellä lauseessa
fr: Restant dans la Phrase
hi: वाक्यांश में शेष
ja: フレーズ内残り時間
pt: Restante na Frase
zh_cn: 句剩余时长

source: Remaining In Selection
de: verbleibend in Auswahl
es: Restante en la selección
fi: Jäljellä valinnassa
fr: Restant dans la sélection
hi: चयन में शेष
ja: 選択範囲における残り時間
pt: Restante na Seleção
zh_cn: 已选剩余时长

# RenumberPagesCaption
source: Renumber the following pages?
de: Folgende Seiten neu nummerieren?
es: ¿Cambiar la numeración de las siguientes páginas?
fi: Numeroidaanko seuraavat sivut uudelleen?
fr: Renuméroter les pages suivantes ?
hi: क्या निम्न पृष्ठों को पुनः अंकन करें?
ja: 後続ページの番号を振りなおしますか？
pt: Renumerar páginas seguintes?
zh_cn: 重排后面的页吗？

# TransportBar_RenumberPagesAfterRecording
source: Page that follow the recorded pages may need renumbering. Will you like to renumber?
de: Seite nach den besprochenen Seiten neu nummerieren?
es: Puede ser necesario renumerar la página siguiente a las grabadas. ¿Quiere hacerlo?
fi: Äänitettyjen sivujen jälkeiset sivut saattavat tarvita uudelleen numerointia. Haluatko tehdä numeroinnin uudelleen?
fr: La page qui suit les pages déjà enregistrées pourrait nécessiter une renumérotation. Voulez-vous renuméroter ?
hi: रिकॉर्ड हुए पृष्ठ के बाद वाले पृष्ठ को पुनः अंकन की आवश्यकता हो सकती है. क्या आप पुनः अंकन करना चाहेंगे?
ja: 録音したページの後続ページは番号を振りなおす必要がある可能性があります。番号を振りなおしますか？
pt: A página a seguir às páginas já gravadas pode precisar de renumeração. Pretende renumerar?
zh_cn: 已录音页面后的页可能需要重新编号，要重新编号吗？

# ProjectView_NoEmptyPageFoundForSpeechGeneration
source: Unable to find empty page(s) for speech generation
de: Keine leeren Seiten für Spracherzeugung vorhanden.
es: No es posible encontrar una o más páginas vacías para la generación de voz sintética
fi: Puheen tuottamiselle ei löydy tyhjää sivua
fr: Impossible de trouver la/les page(s) vide(s) pour produire la narration
hi: ध्वनि उत्पादन हेतु रिक्त पृष्ठ ढूँढने में असमर्थ.
ja: 合成音声生成のための空のページが見つかりませんでした
pt: Não foi possível localizar nenhuma página vazia para sínteze de voz
zh_cn: 未找到要生成语音的空白页

# SpeechGenerationProgress
source: Gemerating speech...
de: Erzeuge Sprache …
es: Generando voz…
fi: Tuotetaan puhetta...
fr: Production de la narration…
hi: ध्वनि उत्पादन...
ja: 合成音声生成中…
pt: A gerar voz sintetizada…
zh_cn: 正在生成语音…

# Audio_DetectPhrasesWhileRecording
source: Perform phrase detection while recording
de: Phrasenerkennung während der Aufnahme
es: Llevar a cabo la detección de frases durante la grabación
fi: Suorita lauseen tunnistus äänityksen aikana
fr: Détecter les phrases pendant l'enregistrement
hi: रिकॉर्डिंग के समय वाक्यांश खोज करें
ja: 録音中にフレーズ検知を実施する
pt: Executar deteção de frases durante a gravação
zh_cn: 录音时执行句检测

source: Stereo
fr: Stéréo
hi: स्टीरिओ
ja: ステレオ
zh_cn: 立体声

# audio_block_label
source: {0} {1} of {2}{3}
fr: {0} {1} de {2}{3}
zh_cn: {2}{3}中的{0} {1}

# node_position
source: {0} of {1}
de: {0} von {1}
fr: {0} de {1}
ja: {1} の {0}
pt: {0} de {1}
zh_cn: {1}中的{0}

# Caption_Error
source: ERROR
de: FEHLER
fi: VIRHE
fr: ERREUR
hi: त्रुटी
ja: エラー
pt: Wups! ERRO
zh_cn: 错误

# default_organization
source: N/A
de: Nicht verfügbar.
fr: Non disponible
hi: एन/ए
ja: 該当なし

# Obi_NewFeaturesWebpage
source: http://daisy.trac.cvsdude.com/obi/wiki/documentation/Obi2.0_FeaturesExplanation
hi: एचटीटीपी://डेज़ी.टीआरएसी.सीवीएसडीयूडीई.कोम/ओबीआई/डब्ल्यूआईडब्ल्यूआई/डॉक्यूमेंटेशन/ओबीआई2.0_फीचरसएक्सप्लेनेशन

# default_project_filename
source: project.obi
de: projekt.obi
