Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# clear_recent_caption
source: Clear the list of recent projects?
de: Liste der neuesten Projekte löschen?
es: ¿Borrar la lista de proyectos recientes?
fi: Tyhjennetäänkö viimeisimpien projektien lista?
fr: Effacer la liste des projets récents?
hi: क्या हाल के प्रोजेक्टों की सूची मिटायें?
ja: 履歴リストを削除しますか
pt: Limpar lista de projetos recentes
zh_cn: 清空最近项目列表？

# clear_recent_text
source: Are you sure you want to clear the list of recent projects? You cannot undo this operation.
de: Wollen Die die Liste der neuesten Projekte wirklich löschen? Rückgängig machen ist NICHT möglich !
es: ¿Está seguro de borrar la lista de proyectos recientes? No podrá deshacer esta operación.
fi: Haluatko varmasti tyhjentää viimeisimpien projektien listan? Toimintoa ei voi kumota.
fr: Êtes-vous sûr de vouloir effacer la liste des projets récents? Cette action est irréversible.
hi: क्या आप निश्चित हैं की हाल के प्रोजेक्टों की सूची को मिटा दिया जाये?\आर\एन\ आप इस प्रक्रिया को पूर्व स्थिति में नहीं ला पाएंगे.
ja: 履歴リストを削除してよろしいですか。 削除後に元に戻すことはできません。.
pt: Tem a certeza que quer limpar a lista de projetos recentes? Esta ação é irreversível.
zh_cn: 确定要清空最近项目列表吗？ 该操作不可恢复.

# closed_project
source: Closed project "{0}".
de: Projekt "{0}" beendet.
es: Proyecto cerrado {0}
fi: Suljettu projekti"{0}".
fr: Projet "{0}" fermé.
hi: बंद किये गए प्रोजेक्ट "{0}"
ja: プロジェクトを終了しました "{0}".
pt: Fechado o projeto "{0}".
zh_cn: 关闭项目"{0}".

# closed_project_caption
source: Closing a modified project
de: Geändertes Projekt beenden.
es: Cerrando el proyecto modificado
fi: Suljetaan muokattu projekti
fr: Fermeture d'un projet modifié
hi: सुधारे गए प्रोजेक्ट को बंद करना
ja: 編集したプロジェクトを終了しています
pt: A fechar um projeto modificado
zh_cn: 关闭修改项目

# closed_project_text
source: You are about to close a project with unsaved modifications. Do you want to save these modifications before closing the project?
de: Nicht gesicherte Änderungen vorhanden. Möchten Sie die Änderungen vor dem Beenden speichern?
es: Va a cerrar el proyecto sin guardar las modificaciones. ¿Quiere guardarlas antes de cerrarlo?
fi: Olet sulkemassa projektia jonka muutoksia ei ole tallennettu. Haluatko tallentaa muutokset ennen sulkemista?
fr: Vous êtes sur le point de fermer un projet comportant des modifications qui n'ont pas été sauvegardées. Voulez-vous sauvegarder ces modifications avant la fermeture de ce projet?
hi: आप बिना सेव किये गए संशोधनों के प्रोजेक्ट को बंद करने जा रहे हैं\आर\एन क्या आप इन संशोधनों को प्रोजेक्ट बंद करने से पहेले सेव करना चाहते हैं?
ja: 編集したプロジェクトを終了します。 閉じる前に変更を保存しますか。
pt: Está prestes a salvar um projeto com modificações não guardadas. Deseja guardar essas modificações antes de salvar o projeto?
zh_cn: 项目未保存. 关闭前是否保存修改？

# default_section_label
source: Untitled section
de: Sektion ohne Namen
es: Sección sin título
fi: Nimeämätön kappale
fr: Section sans titre
hi: शीर्षकविहीन खंड
ja: 新しい見出し
pt: Secção sem título
zh_cn: 章节未定义标题

# open_project_error_caption
source: Error opening project file
de: Fehler beim Öffnen der Projektdatei
es: Fallo al abrir el proyecto
fi: Virhe avattaessa projektia
fr: Erreur à l'ouverture du fichier projet
hi: प्रोजेक्ट फाइल खोलने में त्रुटी है
ja: プロジェクトファイルを開く際にエラーが発生しました
pt: Erro ao abrir o ficheiro do projeto
zh_cn: 打开项目文件错误

# open_project_error_text
source: Could not read XUK file {0}.
de: Kann XUK-Datei {0} nicht lesen.
es: No es posible leer el archivo XUK {0}.
fi: Ei voida lukea XUK tiedostoa {0}.
fr: Impossible de lire le fichier XUK {0}.
hi: एक्स यू के फाइल को पढ़ा नहीं जा सका {0}
ja: XUKファイル{0}が読めません。
pt: Impossível ler o ficheiro XUK {0}.
zh_cn: 未找到XUK文件{0}.

# opened_project
source: Opened file "{0}".
de: Datei "{0}" geöffnet.
es: Archivo abierto "{0}".
fi: Avattu tiedosto"{0}".
fr: fichier ouvert "{0}".
hi: खुली हुयी फाइल "{0"}
ja: ファイル"{0}"を開きました。
pt: Ficheiro aberto "{0}".
zh_cn: 打开文件 "{0}".

source: Ready.
de: Fertig.
es: Listo.
fi: Valmis.
fr: Prêt.
hi: तैयार
ja: 準備完了。
pt: Pronto.
zh_cn: 就绪.

# save_settings_error_caption
source: Could not save settings
de: Kann Einstellungen nicht speichern.
es: No se ha podido guardar la configuración
fi: Asetuksia ei voitu tallentaa
fr: Impossible de sauvegarder les paramètres
hi: सेटिंग्स को सेव नहीं किया जा सका
ja: 設定を保存できません
pt: Impossível salvar as configurações
zh_cn: 设置未能保存

# save_settings_error_text
source: The following error occurred while trying to save the settings: "{0}" As a result, changes to the settings made during this session have not been saved. Oh well.
de: Fehler beim Speichern der Einstellungen: "{0}" Änderungen konnten nicht gespeichert werden. Tut mir leid ...
es: Ocurrió el siguiente error al intentar guardar la configuración : \ r \ n "{0}" \ r \ nComo consecuencia , no se han guardado los cambios en los ajustes realizados durante la sesión \ r \ nVaya.
fi: Seuraava virhe tapahtui yritettäessä tallentaa asetuksia: "{0}" Seurauksena, että nyt tehdyt asetusmuutokset eivät tallentuneet. No hyvä on.
fr: L'erreur suivante est survenue lors de la sauvegarde des paramètres: "{0}" En conséquence, les modifications apportées aux réglages effectués lors de cette session n'ont pas été enregistrées.
hi: सेटिंग्स को सेव करने का प्रयास करते समय निम्न त्रुटी आई:\आर\एन"{0}"\आर\एन परिणामस्वरुप, इस सत्र में किये गए सेटिंग्स के परिवर्तन सेव नहीं हो सके.\आर\एन ओह ठीक है.
ja: 設定を保存する際に次のエラーが発生しました: "{0}" このセッションでの変更は保存されません
pt: Ocorreu o seguinte erro ao tentar salvar as configurações: "{0}" Assim, nenhuma configuração foi alterada durante esta sessão. Oh então.
zh_cn: 保存设置发生以下错误： "{0}" 设置更改未保存. 好的.

# saved_project
source: Saved project to file "{0}".
de: Projekt in Datei "{0}" gespeichert.
es: Guardado proyecto en el archivo "{0}".
fi: Projekti tallennettu tiedostoon"{0}".
fr: Projet sauvegardé dans le fichier "{0}".
hi: फाइल में प्रोजेक्ट सेव कर दिया गया है "{0}'
ja: ファイル"{0}"にプロジェクトを保存しました
pt: Projeto salvo para o ficheiro "{0}".
zh_cn: 将项目保存成文件"{0}".

# create_directory_text
source: The directory {0} does not exist. Do you want to create it?
de: Ordner {0} nicht vorhanden. Wollen Sie ihn anlegen?
es: El directorio {0} no existe . ¿Desea crearlo?
fi: Hakemistoa"{0}" ei ole. Haluatko luoda sen?
fr: Le répertoire {0} n'existe pas. Voulez-vous le créer?
hi: "{0}" डायरेक्टरी अस्तित्व में नहीं है. क्या आप इसे बनाना चाहते हैं?
ja: ディレクトリ{0}がありません。作成しますか？
pt: O diretório {0} não existe. Deseja criá-lo?
zh_cn: 目录{0}不存在.要创建吗？

source: &Redo
de: &Wiederherstellen
es: &Rehacer
fi: Tee &uudelleen
fr: &Rétablir
hi: पुनः करें
ja: やり直す(&R)
pt: Refazer
zh_cn: 重做 &R

source: &Undo
de: &Rückgängig
es: &Deshacer
fi: &Kumoa
fr: &Annuler
hi: पूर्व भांति करें
ja: 元に戻す(&U)
pt: Desfazer
zh_cn: 撤销 &U

# no_device_found_caption
source: No audio devices found
de: Keine Audiogeräte gefunden
es: No se han encontrado dispositivos de audio
fi: Äänilaitteita ei löydy
fr: Aucun périphérique audio trouvé
hi: कोई भी ऑडियो यंत्र नहीं मिला
ja: 音声デバイスが見つかりません。
pt: Nenhum dispositivo áudio foi encontrado
zh_cn: 未找到音频设备

# no_device_found_text
source: Could not select an audio input and output device. Please check if DirectX 9c is properly installed.
de: Kann kein Aufnahme-/ Wiedergabegerät auswählen. Bitte DirectX 9c prüfen.
es: No se pudo seleccionar un dispositivo de entrada y salida de audio . Por favor, compruebe si DirectX 9c está instalado correctamente.
fi: Äänen input- ja output-laitteita ei voitu valita. Tarkista, että DirectX 9c on oikein asennettu.
fr: Impossible de sélectionner les périphériques d'entrée et de sortie audio. Vérifiez que DirectX 9c est installé correctement.
hi: ऑडियो इनपुट और आउटपुट यंत्र नहीं चुना जा सका.\आर\एन कृपया जांच करें यदि डायरेक्ट एक्स 9सी सही तरीके से इंस्टाल हुआ है
ja: 音声入力/出力デバイスが見つかりません。. DirectX 9cが適切にインストールされているか確認してください。
pt: Impossível selecionar um dispositivo de entrada e saída de áudio. Por favor, verifique se o DirectX 9c está corretamente instalado.
zh_cn: 不能选择一个音频输入和输出设备.请检查是否正确安装DirectX 9c.

# no_output_device_caption
source: No audio output device found
de: Kein Wiedergabegerät gefunden.
es: No se ha encontrado ningún dispositivo de salida de audio
fi: Äänen output-laitetta ei löydy
fr: Aucun périphérique de sortie audio trouvé
hi: कोई भी ऑडियो आउटपुट यंत्र नहीं मिला
ja: 音声出力デバイスが見つかりませんでした
pt: Nenhum dispositivo de saída de áudio foi encontrado
zh_cn: 未找到音频输出设备

# no_output_device_text
source: Could not select an audio output device: none found.
de: Kein Wiedergabegerät gefunden.
es: No se pudo seleccionar un dispositivo de salida de audio: no se ha encontrado ninguno.
fi: Äänen output-laitetta ei voitu valita: yhtään ei löydy
fr: Impossible de sélectionner un périphérique de sortie audio: aucun périphérique n'a été trouvé.
hi: ऑडियो आउटपुट यंत्र नहीं चुना जा सका: कुछ नहीं मिला.
ja: 音声出力デバイスを選択できませんでした：見つかりませんでした
pt: Impossível selecionar dispositivo de saída de áudio: Nenhum destes dispositivos foi localizado.
zh_cn: 不能选择一个音频输出设备：未找到.

# create_directory_caption
source: Create directory?
de: Ordner anlegen?
es: ¿Crear directorio ?
fi: Luodaanko hakemisto?
fr: Créer le répertoire?
hi: डायरेक्टरी बनायें?
ja: ディレクトリを作成しますか。
pt: Criar diretório?
zh_cn: 创建目录？

source: Mono
es: No se encuentra ningún dispositivo de entrada de audio
hi: मोनो
ja: モノ
zh_cn: 单声道

# no_input_device_caption
source: No input device found
de: Kein Aufnahmegerät gefunden
es: No se ha encontrado ningún dispositivo de entrada
fi: Äänen input-laitetta ei löydy
fr: Aucun périphérique d'entrée trouvé
hi: कोई भी इनपुट यंत्र नहीं मिला
ja: 入力デバイスが見つかりませんでした。
pt: Nenhum dispositivo de entrada foi encontrado
zh_cn: 未找到输入设备

# no_input_device_text
source: Could not select an audio input device: none found.
de: Kein Aufnahmegerät gefunden
es: No se pudo seleccionar un dispositivo de entrada de audio: no se ha encontrado ninguno.
fi: Äänen intput-laitetta ei voitu valita: yhtään ei löydy
fr: Impossible de sélectionner un périphérique d'entrée audio: aucun périphérique n'a été trouvé.
hi: ऑडियो इनपुट यंत्र नहीं चुना जा सका: कुछ नहीं मिला.
ja: 音声入力デバイスを選択できませんでした：見つかりませんでした
pt: Impossível selecionar dispositivo de entrada de áudio: Nenhum destes dispositivos foi localizado.
zh_cn: 不能选择一个音频输入设备：未找到.

source: &Record
de: &Aufnahme
es: &Grabar
fi: &Äänitys
fr: &Enregistrer
hi: रिकॉर्ड करें
ja: 録音(&R)
pt: Gravar
zh_cn: 录音 &R

# obi_filter
source: Obi project file (*.obi)|*.obi|Any file|*.*
de: Obi Projektdatei (*.obi)|*.obi|Alle Dateien|*.*
es: Archivo de proyecto Obi (*.obi)|*.obi|Todos los archivos |*.*
fi: Obi projektitiedosto (*.obi)|*.obi|Any file|*.*
fr: Fichier projet Obi (*.obi)|*.obi|tous les fichiers|*.*
hi: ओबी प्रोजेक्ट फाइल (*.obi)|*.obi|Any file|*.*
ja: Obiプロジェクトファイル (*.obi)|*.obi|すべてのファイル|*.*
pt: Ficheiro de projeto do Obi (*.obi)|*.obi|Qualquer ficheiro|*.*
zh_cn: Obi项目文件(*.obi)|*.obi|任意文件|*.*

# report_delete_error
source: Error deleting file {0}. ({1})
de: Fehler beim Löschen von Datei {0}. ({1})
es: Error al eliminar el archivo {0}.({1})
fi: Virhe poistettaessa tiedostoa {0}. ({1})
fr: Erreur de suppression de fichier {0}. ({1})
hi: डिलीट करते समय त्रुटी {0}.({1})
ja: エラー：ファイルを削除できません {0}. ({1})
pt: Erro ao apagar ficheiro {0}. ({1})
zh_cn: 误删除文件{0}. ({1})

# audio_file_filter
source: WAVE file (*.wav;*.mp3)|*.wav;*.mp3|Any file|*.*
de: Audiodateien (*.wav;*.mp3;*.mp4;*.m4a)|*.wav;*.mp3;*.mp4;*.m4a|Alle Dateien|*.*
es: Archivo WAVE (*.wav;*.mp3;*.mp4)|*.wav;*.mp3;*.mp4 | Todos los archivos | *.*
fi: WAVE tiedosto (*.wav;*.mp3)|*.wav;*.mp3|Any file|*.*
fr: Fichiers audio (*.wav;*.mp3;*.mp4)|*.wav;*.mp3;*.mp4|tout fichier|*.*
hi: वेव फाइल(*.wav;*.mp3)|*.wav;*.mp3|Any file|*.*
ja: WAVEファイル(*.wav;*.mp3)|*.wav;*.mp3|すべてのファイル|*.*
pt: Ficheiros de áudio (*.wav;*.mp3;*.mp4;*.m4a)|*.wav;*.mp3;*.mp4;*.m4a|Qualquer ficheiro|*.*
zh_cn: 音频文件(*.wav;*.mp3;*.mp4)|*.wav;*.mp3;*.mp4|Any file|*.*

# Monitoring
source: Monitoring audio input...
de: Überwache Audio-Eingang
es: Monitorizando la entrada de audio...
fi: Monitoroidaan äänen sisäänmenoa...
fr: Monitoring de l'entrée audio...
hi: ऑडियो इनपुट को मॉनिटर करना ....
ja: 音声入力をモニタリング…
pt: A monitorar entrada de áudio…
zh_cn: 监听录音输入…

# page_number
source: page {0}
de: Seite {0}
es: página {0}
fi: sivu {0}
hi: पृष्ठ (0)
ja: ページ{0}
pt: página {0}
zh_cn: 页{0}

# normal_phrase
source: Phrase
es: Frase
fi: Lause
hi: वाक्यांश
ja: フレーズ
pt: Frase
zh_cn: 句

# saved_as_daisy_text
source: Exported project to DAISY in directory {0}
de: Projekt exportiert in Ordner {0}
es: Proyecto exportado a DAISY en el directorio {0}
fi: Viedään projekti DAISY hakemistoon {0}
fr: Projet exporté dans le répertoire {0}
hi: डायरेक्टरी में डेज़ी का प्रोजेक्ट एक्सपोर्ट करें {0}
ja: プロジェクトをDAISYに変換して、{0}に保存。
pt: Projeto exportado no diretório {0}
zh_cn: 项目导出到目录{0}

# export_choose_folder
source: Please select the folder in which to save your DAISY book.
de: Wählen Sie den Order zum Speichern des Daisy-Buches
es: Seleccione, por favor, la carpeta donde guardar su libro DAISY.
fi: Valitse hakemisto johon DAISY kirja tallennetaan.
fr: Veuillez sélectionner le répertoire dans lequel votre livre DAISY sera sauvegardé.
hi: कृपया वो फोल्डर चुने जिसमे आपकी डेज़ी पुस्तक सेव होनी है.
ja: DAISY図書を保存するフォルダを選択してください。
pt: Por favor, selecione a pasta onde salvar o seu livro DAISY.
zh_cn: 请选择文件夹用以保存你的DAISY书

# default_directory_browser
source: Please choose a default project directory below.
de: Wählen Sie unten den Standard-Projekt-Ordner.
es: Por favor, elija a continuación un directorio de proyecto predeterminado.
fi: Valitse alta projektien oletushakemisto.
fr: Veuillez choisir un répertoire par défaut pour vos projets.
hi: कृपया नीचे से डिफ़ॉल्ट प्रोजेक्ट डायरेक्टरी चुने
ja: 既定のプロジェクトフォルダを選択
pt: Por favor, escolha abaixo um diretório padrão de projeto.
zh_cn: 请从下面选择默认的项目路径

# export_directory_browser
source: Please choose a default export directory below.
de: Wählen Sie unten den Standard-Export-Ordner.
es: Por favor, elija a continuación un directorio predeterminado para exportación.
fi: Valitse alta oletushakemisto export-toiminnolle.
fr: Veuillez choisir un répertoire d'exportation par défaut.
hi: कृपया नीचे से डिफ़ॉल्ट एक्सपोर्ट डायरेक्टरी चुने
ja: 既定の出力先フォルダを選択
pt: Por favor, escolha abaixo um diretório padrão para exportar.
zh_cn: 请从下面选择默认的导出路径

# playback_rate
source: Playback rate x{0} in {1}
de: Wiedergabetempo x{0} von {1}
es: Tasa de reproducción x {0} en {1}
fi: Toistonopeus x{0} in {1}
fr: Vitesse de lecture x{0} à {1}
hi: प्लेबैक दर एक्स {0} इन {1}
ja: 再生速度 x{0} in {1}
pt: Taxa de reprodução x{0} em {1}
zh_cn: 回放速率x{0} in {1}

source: Recording...
de: Aufnahme …
es: Grabando...
fi: Äänitys...
fr: En cours d'enregistrement...
hi: रिकॉर्डिंग...
ja: 録音中..
pt: A gravar…
zh_cn: 录音中…

# cannot_create_file_caption
source: Cannot create project file
de: Kann Projektdatei nicht herstellen
es: No se puede crear el archivo del proyecto
fi: Projektitiedostoa ei voi luoda
fr: Impossible de créer le fichier projet
hi: प्रोजेक्ट फाइल नहीं बनायीं जा सकती
ja: プロジェクトファイルを作成できません
pt: Impossível criar diretório de projeto
zh_cn: 未能创建项目文件

# cannot_create_file_text
source: Cannot create project file "{0}": {1}.
de: Kann Projektdatei nicht herstellen. "{0}": {1}
es: No se puede crear el archivo del proyecto "{0}": {1} .
fi: Projektitiedostoa "{0}": {1} ei voi luoda.
fr: Impossible de créer le fichier projet "{0}": {1}.
hi: प्रोजेक्ट फाइल नहीं बनायीं जा सकती "{0}":{1}.
ja: プロジェクトファイル"{0}": {1}を作成できません
pt: Impossível criar ficheiro de projeto
zh_cn: 未能创建项目文件"{0}": {1}.

# cannot_create_directory_caption
source: Cannot create directory
de: Kann Ordner nicht herstellen
es: No se puede crear el directorio
fi: Hakemistoa ei voi luoda
fr: Impossible de créer le répertoire
hi: डायरेक्टरी नहीं बनायीं जा सकती
ja: ディレクトリを作成できません
pt: Impossível criar o diretório
zh_cn: 未能创建目录

# cannot_create_directory_text
source: Cannot create directory {0}: {1}.
de: Kann Ordner nicht herstellen. {0}: {1}
es: No se puede crear el directorio {0}: {1} .
fi: Hakemistoa "{0}": {1} ei voi luoda.
fr: Impossible de créer le répertoire {0}: {1}.
hi: डायरेक्टरी नहीं बनायीं जा सकती {0}:{1}
ja: ディレクトリ{0}: {1}を作成できません
pt: Impossível criar diretório {0}: {1}.
zh_cn: 未能创建目录{0}: {1}.

# cannot_delete_caption
source: Cannot delete file
de: Kann Datei nicht löschen
es: No se puede eliminar el archivo
fi: Tiedostoa ei voi poistaa
fr: Impossible de supprimer le fichier
hi: फाइल डिलीट नहीं की जा सकती
ja: ファイルを削除できません
pt: Impossível apagar ficheiro
zh_cn: 未能删除文件

# cannot_delete_text
source: The file {0} cannot be deleted. Press OK to continue or Cancel to abort. (Reason given: {1})
de: Datei {0} kann nicht gelöscht werden. Drücken Sie OK zum Fortfahren oder drücken Sie Abbrechen. (Grund: {1})
es: El archivo {0} no se puede eliminar. Pulse OK para continuar o Cancelar para abortar . (Motivo: {1})
fi: Tiedostoa {0} ei voi poistaa. Paina OK tai Peruuta. (Syynä: {1})
fr: Le fichier {0} ne peut être supprimer. Appuyez sur OK pour continuer ou Annuler pour abandonner. (Raison invoquée: {1})
hi: {0} फाइल डिलीट नहीं की जा सकती. ओके बटन जारी रखने के लिए और निरस्त बटन बाहर आने के लिए दबाये. (कारण दिया गया है:{1})
ja: ファイル{0}を削除できません。続けるには"Ok"をクリックしてください。中止するには"キャンセル"をクリックしてください。 (理由: {1})
pt: O ficheiro {0} não pode ser apagado. Pressione OK para continuar ou Cancelar para abortar. (Motivo: {1})
zh_cn: 文件{0}不能删除.点击确定继续，点击取消退出.（详情：{1}）

# empty_directory_caption
source: Exporting to a non-empty directory
de: Exportordner ist nicht leer
es: Está exportando a un directorio no vacío
fi: Export-toiminto hakemistoon, joka ei ole tyhjä
fr: Exportation vers un répertoire déjà utilisé
hi: एक अरिक्त डायरेक्टरी में एक्सपोर्ट किया जा रहा है
ja: 空ではないディレクトリに出力しています
pt: A exportar para um diretório que não está vazio
zh_cn: 导出到非空目录

# empty_directory_text
source: You are about to export your DAISY project to {0}. This directory is not empty (perhaps you exported a previous version of your project to that directory.) Do you want to empty this directory before exporting?
de: Der Ordner {0} ist nicht leer. Vielleicht haben Sie eine frühere Version Ihres Projektes bereits dorthin exportiert. Soll dieser Ordner vor diesem Export geleert werden?
es: Usted está a punto de exportar el proyecto DAISY a {0} . Este directorio no está vacío (tal vez haya exportado una versión anterior de su proyecto a ese directorio). ¿Quiere vaciarlo antes de exportar?
fi: Olet viemässä Daisy-projektia hakemistoon {0}. Tämä hakemisto ei ole tyhjä (mahdollisesti tallensit edellisen version tähän hakemistoon). Haluatko tyhjentää hakemiston ennen vientiä?
fr: Vous êtes sur le point d'exporter votre projet DAISY/EPUB vers {0}. Ce répertoire contient déjà des données (peut-être y avez-vous déjà exporté une version antérieure de votre projet). Voulez-vous vider ce répertoire avant l'exportation?
hi: आप अपना डेज़ी प्रोजेक्ट {0} में एक्सपोर्ट करने वाले है. यह डायरेक्टरी रिक्त नहीं है (शायद आपने अपने प्रोजेक्ट का पूर्व संस्करण उस डायरेक्टरी में एक्सपोर्ट किया है.) क्या आप इस डायरेक्टरी को एक्सपोर्ट करने से पहले रिक्त करना चाहते हैं?
ja: DAISYプロジェクトを{0}に出力しようとしています。ディレクトリは空ではありません（以前プロジェクトを出力した可能性があります）。出力する前にディレクトリを空にしますか？
pt: Está prestes a exportar o seu projeto DAISY para {0}. Este diretório não está vazio (é possível que tenha exportado uma versão anterior do seu projeto para esse diretório.) Deseja esvaziar o diretório antes de exportar?
zh_cn: 即将导出DAISY项目到{0}.该目录非空（也许是之前向该目录导出过历史版本.）导出前要清空目录吗？

# didnt_save_as_daisy_caption
source: Error exporting to DAISY
de: Fehler beim Export nach DAISY/EPUB
es: Error al exportar a DAISY
fi: Virhe vietäessä DAISY-muotoon.
fr: Erreur d'exportation vers DAISY/EPUB
hi: डेज़ी एक्सपोर्ट करने में त्रुटी है
ja: DAISYへの変換でエラー
pt: Erro ao exportar para DAISY/EPUB
zh_cn: 导出为DAISY/EPUB错误

# didnt_save_as_daisy_text
source: Could not export project to DAISY in directory {0}. Reason given: {1}
de: Export nach DAISY/EPUB in Ordner {0} nicht möglich. Grund: {1}
es: No se pudo exportar el proyecto DAISY al directorio {0} . Motivo: {1}
fi: Projektia ei voitu viedä DAISY-muotoon hakemistoon {0}. (Syynä: {1})
fr: Impossible d'exporter le projet DAISY/EPUB dans le répertoire {0}. Raison invoquée: {1}
hi: {0} डायरेक्टरी में प्रोजेक्ट डेज़ी में एक्सपोर्ट नहीं किया जा सका. कारण दिया गया है : {1}
ja: ディレクトリ{0}にDAISYを出力できません。理由：{1}
pt: Impossível exportar o projeto para DAISY/EPUB no diretório {0}. Motivo: {1}
zh_cn: DAISY/EPUB导出到目录{0}失败.详情:{1}

# saved_as_daisy_caption
source: Project exported to DAISY
de: Projekt exportiert.
es: Proyecto exportado a DAISY
fi: Projekti tallennettu DAISY-muotoon.
fr: Projet exporté
hi: प्रोजेक्ट को डेज़ी में एक्सपोर्ट कर दिया गया है
ja: プロジェクトはDAISYに変換されました
pt: Exportação do projeto concluída
zh_cn: 导出项目

# import_phrase_error_caption
source: Error importing audio
de: Fehler beim Audio-Import
es: Error al importar el audio
fi: Virhe tuotaessa äänitiedostoa
fr: Erreur à l'importation de l'audio
hi: ऑडियो इम्पोर्ट करने में त्रुटी है
ja: 音声インポートでエラー
pt: Erro ao importar áudio
zh_cn: 导入音频错误

# import_phrase_error_text
source: The audio file "{0}" could not be imported as its audio settings (channels, bit depth, sample rate) do not match those of the project.
de: Audio-Datei "{0}" kann nicht importiert werden. Einstellungen passen nicht zum aktuellen Projekt (z. B. Kanäle, Bitrate, Samplerate).
es: No se pudo importar el archivo de audio "{0}", ya que sus parámetros (canales, profundidad de bits, frecuencia de muestreo) no coinciden con los del proyecto.
fi: Äänitiedostoa "{0}" ei voitu tuoda, koska sen ääniasetukset (kanavat, bittimäärä, näytteenottotaajuus) eivät vastaa projektin asetuksia.
fr: Les caractéristiques (canaux, bits, taux d'échantillonnage) du fichier audio "{0}" ne permettent pas son importation. Ils ne correspondent pas à ceux du projet.
hi: ऑडियो फाइल {0} इम्पोर्ट नहीं की जा सकी क्योंकि उसकी ऑडियो सेटिंग्स
ja: 音声ファイル "{0}" はインポートできませんでした。音声設定（チャンネル、bit depth、サンプルレート)がプロジェクトの既存の音声設定と一致していません。
pt: O ficheiro áudio "{0}" não pôde ser importado pois parâmetros como (canais, profundidade de bits, ou taxa de amostragem) não correspondem aos parâmetros do projeto.
zh_cn: 音频文件"{0}"导入失败，因为音频设置（声道，位深度，采样率）和项目设置不符.

# dc_publisher_description
source: The agency responsible for making the DTB available.
de: Herausgeber des Hörbuches
es: Organismo responsable de distribuir el LHD.
fi: Toimielin, joka vastaa DTB äänikirjojen saatavuudesta.
fr: L'organisme chargé de rendre l'adaptation disponible.
hi: डीटीबी बनाने के लिए उपलब्ध उत्तरदायी एजेंसी
ja: DAISYを提供する団体
pt: A organização responsável pela disponibilização do livro.
zh_cn: 负责制作DTB的机构

# dc_title_description
source: The title of the DTB, including any ssubtitles.
de: Titel und Untertitel des Hörbuches
es: Título del LHD, incluyendo subtítulos.
fi: DTB Äänikirjan otsikko, mukaan lukien aliotsikot
fr: Le titre de l'adaptation, en incluant tous les sous-titres.
hi: डीटीबी का शीर्षक, किसी भी उपशीर्षक सहित
ja: DAISY図書の題名(副題を含む）
pt: O título do livro, incluindo quaisquer subtítulos.
zh_cn: DTB标题，包含副标题

# missing_description
source: The description for this metadata item is missing.
de: Beschreibung für diesen Metaeintrag fehlt.
es: No se encuentra la descripción de este metadato.
fi: Kuvaus tästä metadata-osasta puuttuu.
fr: La description de cet élément des métadonnées est manquant.
hi: इस मेटाडेटा सामग्री के लिए विवरण अनुपलब्ध है
ja: メタデータを入力してください
pt: A descrição para este item de metadados está em falta.
zh_cn: 元数据描述语言丢失

# help_file_name
source: help_en.html
de: help_de.html
es: No se puede crear el elemento de metadatos

# error_metadata_name_caption
source: Cannot create metadata item
de: Kann Metaeintrag nicht herstellen
es: No se puede crear este metadato.
fi: Metadata-kohdetta ei voi luoda
fr: Impossible de créer l'élément de métadonnée
hi: मेटाडेटा सामग्री नहीं बनायीं जा सकती
ja: メタデータ項目を作成できません
pt: Impossível criar item de metadados
zh_cn: 无法创建元数据项
