Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# error_metadata_name_message
source: Cannot create metadata item with the name "{0}": name must not start with "dtb:"
de: Kann keinen Metaeintrag "{0}" herstellen: Name darf nicht mit "dtb:" beginnen.
es: No se puede crear este metadato con el nombre "{0}": el nombre no debe comenzar con "lhd:"
fi: Metadata-kohdetta nimellä "{0}" ei voi luoda. Nimi ei ei saa alkaa ”dtb:”
fr: Impossible de créer l'élément de métadonnée avec le nom "{0}": le nom ne doit pas commencer par "dtb:"
hi: "{0}" नाम के साथ मेटाडेटा सामग्री नहीं बनायीं जा सकती: नाम डीटीबी से प्रारंभ नहीं होना चाहिए
ja: メタデータ項目"{0}"を作成できません："dtb:"から始まる名前では作成できません。
pt: Não é possível criar o item de metadados com o nome "{0}": O nome não deve começar com "dtb:"
zh_cn: 无法创建名为"{0}"的元数据项：名字开头不能含有"dtb:"

# default_project_title
source: Untitled Obi Project
de: Neues Obi-Projekt
es: Proyecto Obi sin título
fi: Nimeämätön Obi-projekti
fr: Projet Obi sans titre
hi: शीर्षकविहीन ओबी प्रोजेक्ट
ja: 無題のObiプロジェクト
pt: Projeto do Obi sem título
zh_cn: 不含标题的Obi项目

# really_use_directory_caption
source: Empty directory before using it?
de: Ordner vor Benutzung leeren ?
es: ¿Vaciar el directorio antes de usarlo?
fi: Tyhjennetäänkö hakemisto ennen sen käyttöä?
fr: Vider le répertoire avant de l'utiliser?
hi: डायरेक्टरी को प्रयोग के पूर्व रिक्त करें
ja: ディレクトリを空にしますか?
pt: Esvaziar diretório antes de usá-lo?
zh_cn: 使用前清空目录？

# really_use_directory_text
source: Directory "{0}"is not empty. If you want to empty this directory before using it, choose "Yes." If you want to use this directory as is, choose "No."
de: Ordner "{0}" ist nicht leer. Wenn Sie ihn vor der Benutzung leeren wollen, wählen Sie "Ja". Wenn Sie ihn wie vorhanden verwenden wollen, wählen Sie "Nein".
es: El directorio "{0}" no está vacío. Si desea vaciar este directorio antes de utilizarlo, seleccione "Sí". Si desea utilizar este directorio como está, elija la opción "No".
fi: Hakemisto "{0}" ei ole tyhjä. Jos haluat tyhjentää sen ennen käyttöä, valitse ”Kyllä”. Jos haluat käyttää sitä sellaisenaan, valitse ”Ei”.
fr: Le répertoire "{0}" contient des données. Si vous voulez vider le répertoire avant de l'utiliser, choisissez "Oui." Si vous voulez utiliser ce répertoire tel quel, choisissez "Non".
hi: "{0}" डायरेक्टरी रिक्त नहीं है. यदि आप इस डायरेक्टरी को प्रयोग के पूर्व रिक्त करना चाहते हैं, तो "हाँ" का चयन करें. यदि आप इस डायरेक्टरी को वर्तमान स्थिति में ही प्रयोग करना चाहते हैं तो "नहीं" का चयन करें.
ja: ディレクトリ"{0}"は空ではありません。使う前にディレクトリを空にするには"はい"をクリックしてください。そのまま使う場合は"いいえ"をクリックしてください。
pt: O diretório "{0}"não está vazio. Se deseja esvaziar o diretório antes de o usar, escolha "Sim." Se deseja usar o diretório tal como está, escolha "Não."
zh_cn: 目录"{0}"非空，点击"确定"清空，点击"取消"继续使用.

source: Cannot redo
de: Wiederherstellen nicht möglich.
es: No se puede rehacer
fi: Ei voi toistaa
fr: Impossible de rétablir
hi: पुनः नहीं किया जा सकता
ja: やり直せません
pt: Impossível refazer
zh_cn: 无法重做

source: Cannot undo
de: Rückgängig nicht möglich.
es: No se puede deshacer
fi: Ei voi kumota
fr: Impossible d'annuler
hi: पूर्व स्थिति में नहीं लाया जा सकता
ja: 元に戻せません
pt: Impossível desfazer
zh_cn: 无法撤销

source: rename section
de: Sektion umbenennen
es: renombrar sección
fi: nimeä kappale uudelleen
fr: renommer la section
hi: खंड का पुनः नामकरण करें
ja: 見出し名を編集
pt: Renomear secção
zh_cn: 重命名章节

# move_section_out
source: decrease section level
de: Sektion: Level tiefer
es: disminuir el nivel de la sección
fi: pudota kappaleen tasoa
fr: diminuer le niveau de section
hi: खंड का स्तर घटायें
ja: 見出しレベルを下げる
pt: Diminuir nível da secção
zh_cn: 提高章节级别

# move_section_in
source: increase section level
de: Sektion: Level höher
es: aumentar el nivel de la sección
fi: nosta kappaleen tasoa
fr: augmenter le niveau de section
hi: खंड का स्तर बढ़ाएं
ja: 見出しレベルを上げる
pt: Aumentar nível da secção
zh_cn: 降低章节级别

# delete_section
source: delete section (deep)
de: Sektion löschen
es: borrar la sección (completa)
fi: poista kappale (syvällinen)
fr: Supprimer la section (en profondeur)
hi: खंड को डिलीट करें (डीप)
ja: 見出し削除（深い）
pt: Apagar secção (e todas as dependentes)
zh_cn: 删除章节（深）

# copy_section
source: copy section (deep)
de: Sektion kopieren
es: copiar sección (completa)
fi: kopio kappale (syvällinen)
fr: copier la section (en profondeur)
hi: खंड की प्रति बनायें (डीप)
ja: 見出しコピー（深い）
pt: Copiar secção (e todas as dependentes)
zh_cn: 复制章节（深）

# cut_section
source: cut section (deep)
de: Sektion ausschneiden
es: cortar sección (completa)
fi: leikkaa kappale (syvällinen)
fr: couper la section (en profondeur)
hi: खंड काटें (डीप)
ja: 見出し切取り（深い）
pt: Cortar secção (e todas as dependentes)
zh_cn: 剪切章节（深）

source: paste section
de: Sektion einfügen
es: pegar sección
fi: liimaa kappale (syvällinen)
fr: Coller la section
hi: खंड चिपकाएँ
ja: 見出し貼り付け
pt: Colar secção
zh_cn: 粘贴章节

# import_phrases
source: import audio files
de: Audio importieren
es: importar archivos de audio
fi: tuo äänitiedostoja
fr: importer des fichiers audio
hi: ऑडियो फाइलें लायें
ja: 音声ファイルインポート
pt: Importar ficheiros áudio
zh_cn: 导入音频文件

# importing_file
source: Importing file "{0}"
de: Importiere Datei "{0}" …
es: Importar archivo "{0}"
fi: tuodaan tiedostoa "{0}"
fr: Importation du fichier "{0}" en cours
hi: "{0}" फाइल लायी जा रही है
ja: ファイル"{0}"をインポートしています
pt: A importar o ficheiro "{0}"
zh_cn: 导入文件 "{0}"

# init_error_text
source: An error occured while initializing Obi. Please Submit a bug report, including the contents of {0} Error text: {1}
de: Fehler beim Initialisieren von Obi. Bitte senden Sie uns diese Fehlermeldung {0} Fehlertext: {1}
es: Se produjo un error al iniciar Obi. \ r \ nPor favor, envíe un informe de error, incluyendo el contenido de {0} Texto de error: {1}
fi: Tapahtui virhe alustettaessa Obi-ohjelmaa. Ole hyvä ja lähetä virheraportti mukaan lukien sisältö {0} Error text: {1}
fr: Une erreur est survenue au lancement de Obi. Veuillez transmettre le rapport d'erreur, en mentionnant {0} Motif invoqué : {1}
hi: ओबी प्रारंभ होते समय त्रुटी उत्पन्न हुयी. \आर\एन कृपया त्रुटी रिपोर्ट प्रस्तुत करें, '[0}" की सामग्री सहित\आर\एन त्रुटी टेक्स्ट : {1}
ja: Obiの初期化でエラーが発生しました。. 次の内容を含むエラー報告をしてください。 {0} エラーテキスト: {1}
pt: Wups! Ocorreu um erro ao iniciar o Obi. Por favor, envie um relatório de bug, incluindo o conteúdo de {0} Error text: {1}
zh_cn: 初始化Obi过程中发生错误. 请提交一个bug报告，包含内容{0} 错误文本：{1}

# init_error_caption
source: Obi initialization error
de: Fehler beim Initialisieren von Obi
es: Error al iniciar Obi
fi: Obi-ohjelman alustusvirhe
fr: Erreur lors du lancement de Obi
hi: ओबी प्रारंभ समय की त्रुटी
ja: Obi初期化エラー
pt: Wups! Erro na inicialização do Obi
zh_cn: Obi初始化错误

# created_new_project
source: Created new project "{0}".
de: Neues Projekt "{0}" eingerichtet.
es: Creado nuevo proyecto "{0}".
fi: Luotu uusi projekti "{0}".
fr: Le nouveau projet "{0}" a été créé.
hi: "{0}" प्रोजेक्ट नया बनाये
ja: 新規プロジェクト作成"{0}"
pt: Criado novo projeto "{0}".
zh_cn: 创建新项目"{0}".

source: delete phrase
de: Phrase löschen
es: borrar frase
fi: poista lause
fr: Supprimer la phrase
hi: वाक्यांश डिलीट करें
ja: フレーズ削除
pt: Apagar frase
zh_cn: 删除句

source: delete section (shallow)
de: Sektion löschen
es: borrar sección ( actual)
fi: poista kappale (pintapuolinen)
fr: Supprimer la section (superficiellement)
hi: खंड डिलीट करें (शैलो)
ja: 見出し削除（浅い）
pt: Apagar secção (e não as suas dependentes)
zh_cn: 删除章节（浅）

source: cut section (shallow)
de: Sektion ausschneiden
es: cortar sección ( actual)
fi: leikkaa kappale (pintapuolinen)
fr: couper la section (superficiellement)
hi: खंड काटें (शैलो)
ja: 見出し切り取り（浅い）
pt: Cortar secção (e não as suas dependentes)
zh_cn: 剪切章节（浅）

source: split section
de: Sektion teilen
es: dividir sección
fi: jaa kappale
fr: fractionner la section
hi: खंड तोड़ें
ja: 見出し分割
pt: Dividir secção
zh_cn: 分割章节

# merge_sections
source: merge section
de: Sektionen verbinden
es: unir secciones
fi: yhdistä kappale
fr: fusionner la section
hi: खंड मिलाएं
ja: 見出し結合
pt: Juntar secção
zh_cn: 合并章节

source: cut phrase
de: Phrase ausschneiden
es: cortar frase
fi: leikkaa lause
fr: couper la phrase
hi: वाक्यांश काटें
ja: フレーズ切り取り
pt: Cortar frase
zh_cn: 剪切句群

source: copy phrase
de: Phrase kopieren
es: copiar frase
fi: kopioi lause
fr: copier la phrase
hi: वाक्यांश की प्रति बनायें
ja: フレーズコピー
pt: Copiar frase
zh_cn: 复制句群

# find_in_text_init
source: Type the text to search for it in the selected section.
de: Text eingeben zur Suche in ausgewählter Sektion
es: Escriba el texto que desea buscar en la sección seleccionada.
fi: Kirjoita valituista kappaleista haettava teksti.
fr: Tapez le texte à rechercher dans la section sélectionnée.
hi: चयनित खंड में टेक्स्ट ढूँढने के लिए इसे टंकित करें
ja: 選択した見出し内で検索するテキストを入力してください
pt: Digite o texto a ser procurado na secção.
zh_cn: 输入文本在已选章节中搜索

# find_next_in_text
source: Searching ahead...
de: Suche vorwärts …
es: Buscando hacia delante...
fi: Haetaan eteenpäin...
fr: Recherche vers l'avant...
hi: आगे ढूंढ रहा है...
ja: 次を検索…
pt: Procurar adiante
zh_cn: 向前搜索…

# find_prev_in_text
source: Searching in reverse...
de: Suche rückwärts …
es: Buscando hacia atrás…
fi: Haetetaan taaksepäin...
fr: Recherche vers l'arrière...
hi: पीछे की ओर ढूंढ रहा है...
ja: 前を検索…
pt: Procurar atrás
zh_cn: 反向搜索…

# finished_searching_all
source: Searched all text.
de: Suche im gesamten Text.
es: Buscar en todo el texto.
fi: Haettu koko teksti.
fr: Recherché dans tout le texte.
hi: सभी टेक्स्ट ढूंढ लिए.
ja: すべてのテキストを検索しました
pt: Pesquisado todo o texto.
zh_cn: 搜索全文.

# found_in_text
source: Found occurrence of "{0}".
de: Text "{0}" gefunden.
es: Encontrada coincidencia de "{0}".
fi: Löydetty etsitty haku "{0}".
fr: "{0}" occurrence(s) trouvée(s).
hi: "{0}" की उपलब्धता पाई गयी
ja: "{0}"見つかりました。
pt: Encontrada ocorrência de "{0}".
zh_cn: 遇到"{0}"时找到.

# not_found_in_text
source: No matches were found.
de: Suchtext nicht gefunden
es: No se encontraron coincidencias .
fi: Yhtään hakutulosta ei löytynyt
fr: Aucun résultat trouvé.
hi: कोई भी समानता नहीं पाई गयी
ja: 見つかりませんでした。
pt: Nenhuma correspondência foi localizada.
zh_cn: 未找到匹配项.

source: Nothing to search!
de: Nichts zu suchen.
es: ¡No hay nada que buscar!
fi: Tyhjä haku!
fr: Rien à rechercher!
hi: ढूँढने को कुछ नहीं है!
ja: 検索するものがありません！
pt: Nada a pesquisar
zh_cn: 没有要搜索的项！

source: Searching...
de: Ich suche …
es: Buscando...
fi: Haetaan...
fr: Recherche en cours...
hi: ढूंढ रहा है...
ja: 検索中…
pt: A pesquisar…
zh_cn: 搜索中…

source: Please enter some text.
de: Bitte Text eingeben.
es: Por favor, introduzca algún texto .
fi: Syötä joku teksti.
fr: Veuillez saisir du texte.
hi: कृपया कुछ टेक्स्ट टंकित करें
ja: テキストを入力してください。
pt: Por favor digite texto.
zh_cn: 请输入文本.

# recording_command
source: recording
de: Aufnahme
es: grabación
fi: äänitys
fr: enregistrement
hi: रिकॉर्डिंग
ja: 録音
pt: A gravar
zh_cn: 录音中

source: Start recording
de: Aufnahme starten
es: Iniciar grabación
fi: Aloita äänitys
fr: Démarrer l'enregistrement
hi: रिकॉर्डिंग आरम्भ करें
ja: 録音開始
pt: Iniciar gravação
zh_cn: 开始录音

source: split phrase
de: Phrase teilen
es: dividir frase
fi: jaa lause osiin
fr: fractionner la phrase
hi: वाक्यांश तोड़े
ja: フレーズを分割
pt: Dividir frase
zh_cn: 分割句

source: merge phrase with next
de: Phrase mit folgender Phrase verbinden
es: unir con la frase siguiente
fi: yhdistä lause seuraavaan
fr: fusionner la phrase avec la suivante
hi: अगले के साथ वाक्यांश मिलायें
ja: 次のフレーズと結合
pt: Juntar frase com a seguinte
zh_cn: 与下句合并

source: paste phrase
de: Phrase einfügen
es: pegar frase
fi: liimaa lause
fr: coller la phrase
hi: वाक्यांश चिपकाएँ
ja: フレーズを貼り付け
pt: Colar frase
zh_cn: 粘贴句

source: (Add role)
de: (Funktion hinzufügen)
es: (Añadir rol)
fi: (Lisää rooli)
fr: (Ajouter un rôle)
hi: (भूमिका जोड़ें)
ja: （役割を追加）
pt: Adicionar função
zh_cn: （添加角色）

source: assign role
de: Funktion hinzufügen
es: asignar rol
fi: määritä rooli
fr: attribuer un rôle
hi: भूमिका प्रदान करें
ja: 役割を割り当てる
pt: Atribuir função
zh_cn: 设置角色

# mark_phrase_used
source: mark phrase as {0}
de: Phrase als {0} kennzeichnen
es: marcar frase como {0}
fi: merkitse lause "{0}"
fr: marquer la phrase comme {0}
hi: वाक्यांश को {0} के रूप में चिन्हित करें
ja: フレーズをマークする{0}
pt: Marcar frase como {0}
zh_cn: 标记句为{0}

source: set page number
de: Seitenzahl eingeben
es: asignar número de la página
fi: aseta sivun numero
fr: définir le numéro de page
hi: पृष्ठ संख्या निर्धारित करें
ja: ページ番号を設定
pt: Definir número de página
zh_cn: 设置页码

source: add section
de: Sektion hinzufügen
es: añadir sección
fi: lisää kappale
fr: ajouter une section
hi: खंड जोड़ें
ja: 見出しを追加
pt: Adicionar secção
zh_cn: 添加章节

source: add subsection
de: Unter-Sektion hinzufügen
es: añadir subsección
fi: lisää ala-kappale
fr: ajouter une sous-section
hi: उपखंड जोड़ें
ja: 子見出しを追加
pt: Adicionar subsecção
zh_cn: 添加子章节

# mark_section_used
source: mark section as {0}
de: Sektion als {0} kennzeichnen
es: marcar sección como {0}
fi: merkitse kappale "{0}"
fr: marquer la section comme {0}
hi: खंड को {0} के रूप में चिन्हित करें
ja: 見出しをマークする{0}
pt: Marcar secção como {0}
zh_cn: 标记章节为{0}

source: cut audio
de: Ton schneiden
es: cortar audio
fi: leikkaa kappale
fr: couper l'audio
hi: ऑडियो काटें
ja: 音声切り取り
pt: Cortar áudio
zh_cn: 剪切音频

source: delete audio
de: Ton löschen
es: borrar audio
fi: poista ääni
fr: Supprimer l'audio
hi: ऑडियो डिलीट करें
ja: 音声削除
pt: Apagar áudio
zh_cn: 删除音频

# default_custom_class_name
source: Marked
de: Markiert
es: Marcado
fi: Merkintä
fr: Marqué
hi: चिन्हित किया गया
ja: マークされました
pt: Marcado
zh_cn: 已标记

# no_preceding_silence_phrase
source: There was no silence phrase preceding the selection, so default values will be used. You can still modifiy these default settings freely, or cancel and select a silence phrase.
de: Keine stille Phrase zu Beginn der Sektion. Die Standardeinstellung wird verwendet. Sie können diese ändern. Oder Sie brechen hier ab nd wählen eine stille Phrase.
es: Ninguna frase con silencio precede a la selección, por lo que se utilizarán valores predeterminados. Usted puede aún modificar esta configuración predeterminada libremente, o cancelar y seleccionar una frase con silencio.
fi: Valintaa edeltävä äänetön lause puuttuu, oletusarvot otetaan käyttöön. Voit muokata oletusarvoja vapaasti, tai peruuttaa ja valita tyhjän lauseen.
fr: Aucune phrase silence ne précède la sélection, les valeurs par défaut seront donc appliquées. Vous pouvez néanmoins modifier ces paramètres par défaut à votre convenance ou annuler et sélectionner une phrase silence.
hi: चयन के ठीक पहले मौन वाक्यांश नहीं था, अतः पूर्व निर्धारित मानकों का प्रयोग किया होगा. आप इन अनुस्थितियों को फिर भी स्वतंत्र रूप से संशोधित कर सकते हैं, अथवा निरस्त कर मौन वाक्यांश का चयन कर सकतें है.
ja: 見出し内に無音のフレーズは見つかりませんでした。既定値が使用されます。既定値はいつでも変更できます。無音フレーズを選びなおす場合は、キャンセルしてください。
pt: Não havia nenhuma frase de silêncio antes da seleção, por isso serão utilizados os valores padrão. Mesmo assim, pode alterar estas definições livremente, ou cancelar e selecionar uma frase de silêncio.
zh_cn: 选择之前没有静音句，将使用默认值.依然可以修改默认设置，也可以点取消而选择一个静音句.

source: paste audio
de: Ton einfügen
es: pegar audio
fi: liimaa ääni
fr: coller l'audio
hi: ऑडियो चिपकाएँ
ja: 音声貼り付け
pt: Colar áudio
zh_cn: 粘贴音频

source: copy audio
de: Audio kopieren
es: copiar audio
fi: kopio ääni
fr: copier l'audio
hi: ऑडियो की प्रति बनायें
ja: 音声コピー
pt: Copiar áudio
zh_cn: 复制音频

source: phrase detection
de: Phrasenerkennung
es: detección de frase
fi: lauseen tunnistus
fr: détection de phrases
hi: वाक्यांश की खोज
ja: フレーズ検知
pt: Deteção de frases
zh_cn: 句群检测

# create_new_project_from_import
source: Create a new project from import
de: Neues Projekt aus Import erstellen
es: Crear un nuevo proyecto por importación
fi: Luo uusi projekti import-toiminnolla
fr: Créez un nouveau projet à partir d'une importation
hi: नया प्रजेक्ट लाकर बनायें
ja: インポートから新規プロジェクト作成
pt: Criar novo projeto por importação
zh_cn: 通过导入创建一个新项目

# import_failed
source: Could not create project from import: {0}
de: Neues Projekt aus Import nicht möglich: {0}
es: No se pudo crear el proyecto de importación: {0}
fi: Projektia ei voitu luoda import-toiminnolla "{0}"
fr: Impossible de créer un projet à partir de l'importation: {0}
hi: {0} : लाये जाने से प्रोजेक्ट नहीं बनाया जा सका
ja: インポートから新規プロジェクトを作成できませんでした：{0}
pt: Impossível criar projeto por importação.
zh_cn: 未能通过导入创建项目：{0}

# filter
source: XHTML, Opf, XML file (*.htm;*.html;*.xhtml;*.opf;*.xml)|*.htm;*.html;*.xhtml;*.opf;*.xml|Any file|*.*
de: XHTML, Opf, XML, Csv, Txt, Epub Dateien (*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt)|*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt|Alle Dateien|*.*
es: XHTML, Opf, XML, Csv, Txt, Epub file (*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt)|*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt|Any file|*.*
fr: Fichier XHTML, Opf, XML, Csv, Txt, Epub (*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt)|*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt|Tout fichier|*.*
hi: एक्सएचटीएमएल, ओपीएफ, एक्सएमएल फाइल (*.एचटीएम;*.एचटीएमएल;*.एक्सएचटीएमएल;*.एक्सएमएल)(*.एचटीएम;*.एचटीएमएल;*.एक्सएचटीएमएल;*.ओपीएफ;*.एक्सएमएल) (कोई भी फाइल)*.*
pt: XHTML, Opf, XML, Csv, Txt, ficheiro Epub (*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt)|*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt|Quaisquer ficheiros|*.*
zh_cn: XHTML, Opf, XML, Csv, Txt, Epub 文件(*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt)|*.htm;*.html;*.xhtml;*.opf;*.xml;*.epub;*.csv;*.txt|Any file|*.*

source: Blank phrase
de: Leere Phrase
es: Frase en blanco
fi: Tyhjä lause
fr: Phrase vide
hi: रिक्स्त वाक्यांश
ja: 空のフレーズ
pt: Frase em branco
zh_cn: 空白句

# kind_phrase
source: {0} phrase
es: frase {0}
fi: {0} lause
fr: phrase {0}
hi: {0} वाक्यांश
ja: フレーズ {0}
pt: {0} frase
zh_cn: {0}句

source: insert section
de: Sektion hinzufügen
es: insertar sección
fi: liitä kappale
fr: insérer une section
hi: खंड बीच में जोड़ें
ja: 見出しを挿入
pt: Inserir secção
zh_cn: 插入章节

# clean_failed_caption
source: Failed to clean project
de: Projekt bereinigen: Fehlgeschlagen
es: Fallo al limpiar el proyecto
fi: Projektin siistiminen epäonnistui
fr: Impossible de nettoyer le projetLe nettoyage du projet a échoué
hi: प्रोजेक्ट को क्लीन करने में असफल रहा
ja: プロジェクトのクリーンアップに失敗しました
pt: Falha na depuração do projeto
zh_cn: 清除项目失败

# clean_failed_text
source: Obi failed to clean the current project, apparently for the following reason: {0}
de: Bereinigung des aktuellen Projekts fehlgeschlagen; Grund: {0}
es: Obi no pudo limpiar el proyecto actual, al parecer, por la siguiente razón: {0}
fi: Obi ei voinut siistiä projektia, todennäköisesti syy on:{0}
fr: Obi n'a pu nettoyer le projet en cours, a priori pour la raison suivante: {0}
hi: ओबी वर्तमान प्रोजेक्ट को क्लीन करने में असमर्थ रहा, स्पष्टतया निम्नलिखित कारणों से : {0)
ja: Obiはプロジェクトのクリーンアップに失敗しました。理由は次の通りです： {0}
pt: O Obi não conseguiu depurar este projeto, motivo aparente: {0}
zh_cn: Obi清除当前项目失败，可能原因如下：{0}

# clean_up_ask_for_delete_project
source: The unused files are moved to the delete folder. Will you like to delete these unused files?
de: Unbenutzte Dateien wurden in Löschordner verschoben. Sie sind zum Rückgängig-Machen nötig. Wollen Sie diese Dateien unwiderruflich löschen?
es: Los archivos no utilizados se moverán a la carpeta de eliminación. ¿Desea borrarlos?
fi: Käyttämättömät tiedostot on siirretty roskalaatikkoon. Haluatko poistaa nämä käyttämättömät tiedostot?
fr: Avant de procéder à ce nettoyage, les fichiers inutilisés seront déplacés vers le dossier des éléments supprimés. Voulez-vous continuer? Vous ne pourrez pas revenir à l'état antérieur une fois ces fichiers supprimés.
hi: अप्रयुक्त फाइलें डिलीट फोल्डर में भेज दी गयीं हैं. क्या आप इन अप्रयुक्त फाइलों को डिलीट करना चाहतें हैं?
ja: 使用していないファイルは削除フォルダに移動されました。使用していないファイルを削除しますか？
pt: Os ficheiros não usados são movidos para a pasta apagar para a operação descartagem antes da depuração. Pretende apagar estes ficheiros mesmo assim? Atenção! Não poderá fazer a descartagem se estes ficheiros forem apagados.
zh_cn: 未使用的文件将被移动到要删除的文件夹.要删除这些未使用的文件吗？

# clean_save_caption
source: Save after cleaning
de: Sichern nach Bereinigen
es: Guardar despues de depurar
fi: Tallenna siistimisen jälkeen
fr: Sauvegarder après nettoyage
hi: क्लीन करने के बाद सेव करें
ja: クリーンアップして保存
pt: Salvar depois de depurar
zh_cn: 清除完成后保存

# delete_unused_data_caption
source: Delete unused data ?
es: ¿Borrar los datos no utilizados?
fi: Poistetaanko käyttämättömät tiedot?
hi: अप्रयुक्त डेटा डिलीट करें?
ja: 使用していないファイルを削除しますか？
zh_cn: 删除无用数据？

# UnusedPhrasesDeletedCaption
source: Unused Phrases Deleted
de: Unbenutzte Phrasen löschen
es: Borrado de frases sin usar.
fi: Käyttämättömien lauseiden poisto.
fr: Suppression des phrases inutilisées.
hi: अप्रयुक्त वाक्यांशों को डिलीट करना
ja: 使用していないフレーズの検知
pt: Apagamento de frases não usadas.
zh_cn: 无用句删除

# clean_save_text
source: Your project will be saved after cleaning. Do you want to continue?
de: Dieser Vorgang speichert Ihr Projekt. Sie können frühere Vorgänge danach nicht mehr rückgängig machen. Wollen Sie fortfahren?
es: Su proyecto se guardará después de la limpieza. ¿Quiere continuar?
fi: Projekti tallennetaan siistimisen jälkeen. Haluatko jatkaa?
fr: Votre projet sera sauvegardé après nettoyage, et vous ne pourrez utiliser Rétablir pour revenir à l'état actuel. Voulez-vous continuer?
hi: आपका प्रोजेक्ट क्लीन करने के बाद सेव किया जायेगा. क्या आप जरी रखना चाहते हैं?
ja: プロジェクトはクリーンアップ後に保存されます。続けますか？
pt: Esta operação salvará o seu projeto, e não poderá reverter tudo o que fez até agora. Deseja continuar?
zh_cn: 清除后项目将被保存，要继续吗？

# delete_unused
source: delete unused data
de: Unbenutzte Elemente löschen
es: eliminar los datos no utilizados
fi: poista käyttämätön data
fr: supprimer les données inutilisées
hi: अप्रयुक्त डेटा डिलीट करें
ja: 使用していないデータを削除
pt: Apagar dados não usados ?
zh_cn: 删除无用数据

source: delete metadata entry
de: Metaeintrag löschen
es: eliminar entrada de metadatos
fi: poista metadata merkintä
fr: supprimer cette métadonnée
hi: मेटाडेटा प्रविष्टियों को डिलीट करें
ja: メタデータの内容を削除
pt: Apagar entrada de metadados
zh_cn: 删除元数据条目

# modify_metadata_content
source: modify metadata entry content
de: Metaeintrag: Inhalt ändern
es: modificar el contenido de los metadatos
fi: muokkaa metadata merkinnän sisältöä
fr: modifier le contenu de cette métadonnée
hi: मेटाडेटा प्रविष्टियों की सामग्री संशोधित करें
ja: メタデータの内容を編集
pt: Modificar conteúdo da entrada de metadados
zh_cn: 修改元数据条目内容

# modify_metadata_name
source: modify metadata entry name
de: Metaeintrag: Name ändern
es: modificar el nombre del metadato
fi: muokkaa metadata merkinnän nimeä
fr: modifier l'intitulé de cette métadonnée
hi: मेटाडेटा प्रविष्टियों का नाम संशोधित करें
ja: メタデータの項目名を編集
pt: Modificar nome da entrada de metadados
zh_cn: 修改元数据条目名称

# about_file_name
source: about_en.html
de: about_de.html
es: about_es.html
fi: about_fi.html
fr: about_fr.html
hi: about_hi.html
pt: about_pt.html

source: add blank pages
de: Leere Seite anfügen
es: añadir páginas en blanco
fi: lisää tyhjiä sivuja
fr: ajouter des pages vides
hi: रिक्त पृष्ठ जोड़ें
ja: 空ページを追加
pt: Adicionar páginas em branco
zh_cn: 添加空白页

source: add blank phrase
de: Leere Phrase anfügen
es: añadir frase en blanco
fi: lisää tyhjiä lauseita
fr: ajouter une phrase vide
hi: रिक्त वाक्यांश जोड़ें
ja: 空フレーズを追加
pt: Adicionar frase em branco
zh_cn: 添加空白句

source: add metadata entry
de: Metaeintrag hinzufügen
es: añadir metadato
fi: lisää metadata merkintä
fr: ajouter une métadonnée
hi: मेटाडेटा प्रविष्टियां जोड़ें
ja: メタデータ項目を追加
pt: Adicionar entrada de metadados
zh_cn: 添加元数据条目

source: Choose import file
de: Importdatei auswählen
es: Elija el archivo a importar
fi: Valitse tiedosto import-toiminnolle
fr: Choisir le fichier d'importation
hi: लायी जाने वाली फाइल का चयन करें
ja: インポートするファイルを選択
pt: Escolher ficheiro a importar
zh_cn: 选择导入文件
