Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

source: copy section (shallow)
de: Sektion kopieren (grob)
es: copiar sección (activa)
fi: kopio kappale (pintapuolinen)
fr: copier la section (superficiellement)
hi: खंड की प्रति बनायें (शैलो)
ja: 見出しコピー(Shallow)
pt: Copiar secção (e não as suas dependentes)
zh_cn: 复制章节（浅）

# monitoring_short
source: Monitoring
de: Überwachung
es: Monitorizando
fi: Monitorointi
hi: जांच की जा रही है
ja: モニタリング
pt: A efetuar monitoração
zh_cn: 监听

# propose_directory_caption
source: Non-empty directory for new project
de: Ordner für neues Projekt ist nicht leer.
es: El directorio para el nuevo proyecto no está vacío
fi: Uuden projektin hakemisto ei ole tyhjä
fr: Répertoire déjà utilisé
hi: नए प्रोजेक्ट के लिए अरिक्त डायरेक्टरी
ja: 新しいプロジェクトのためのディレクトリが空ではありません
pt: Diretório não vazio para o novo projeto
zh_cn: 新建项目的目录非空

# propose_directory_text
source: The directory that you selected to save your new project is not empty. Would you prefer to select the following location for your new project: "{0}"?
de: Der Ordner für Ihr neues Projekt ist nicht leer. Möchten Sie lieber diesen Ordner verwenden: "{0}" ?
es: El directorio que ha seleccionado para guardar el nuevo proyecto no está vacío. ¿Preferiría seleccionar la siguiente ubicación para su nuevo proyecto: "{0}"?
fi: Hakemisto, joka on valittu uuden projektin tallentamiseen, ei ole tyhjä. Onko parempi valita uudelle projektille sijainniksi: "{0}"?
fr: Le répertoire que vous avez sélectionné pour votre nouveau projet contient des données. Souhaiteriez-vous sélectionner l'emplacement "{0}" pour votre nouveau projet ?
hi: डायरेक्टरी जिसका चयन आपने अपना नया प्रोजेक्ट सेव करने के लिए किया है रिक्त नहीं है. क्या आप निम्न: "{0}" स्थान को अपने नए प्रोजेक्ट के लिए चयन करना पसंद करेंगे?
ja: 新しいプロジェクトの保存先が空ではありません。代わりに次の場所に保存しますか？"{0}"
pt: O diretório que selecionou para guardar o seu projeto não está vazio. Gostaria de selecionar esta localização para o seu novo projeto: "{0}"?
zh_cn: 选择保存新项目的目录非空.是否继续选择下面的路径保存新项目："{0}"?

source: Start monitoring
de: Überwachung starten
es: Iniciar la supervisión
fi: Aloita monitorointi
fr: Démarrer le monitoring
hi: मोनिटरिंग आरम्भ करें
ja: モニタリング開始
pt: Iniciar monitoração
zh_cn: 开始监听

source: Content view
de: Inhaltsansicht
es: Vista de contenido
fi: Sisällön näyttö
fr: Volet du contenu
hi: सामग्री परिदृश्य
ja: コンテンツビュー
pt: Vista de conteúdo
zh_cn: 内容视图

# audio_block_label_unused
source: , unused
de: , unbenutzt
es: sin usar
fi: , käyttämätön
fr: , inutilisé
hi: , अप्रयुक्त
ja: 、使用されていません
pt: , não usado
zh_cn: ，未使用

source: Paused
de: pausiere
es: Pausado
fi: Keskeytetty
fr: En pause
hi: अस्थायी रूप से रुका हुआ
ja: 一時停止
pt: Em pausa
zh_cn: 已暂停

# Playing
source: Playing audio
de: spiele Audio
es: Reproduciendo audio
fi: Äänen toisto
fr: Lecture de l'audio
hi: ऑडियो प्ले हो रहा है
ja: 音声を再生しています
pt: A reproduzir áudio
zh_cn: 播放音频

source: Stopped
de: angehalten
es: Detenido
fi: Pysäytetty
fr: Arrêté
hi: रुका हुआ
ja: 停止されました
pt: Em stop
zh_cn: 已停止

source: Transport Bar
de: Navigationsleiste
es: Barra de transporte
fi: Etenemispalkki
fr: Barre de transport
hi: ट्रांसपोर्ट बार
ja: ナビゲーションバー
pt: Barra de controlo
zh_cn: 传输栏

# dc_contributor_description
source: A party whose contribution to the publication is secondary to those named in dc:Creator.
de: Weitere Mitwirkende nebendem Urheber cd:Creator
es: Un colaborador cuya contribución a la publicación es secundaria respecto a los nombrados en dc: Creator.
fi: Osapuoli, jonka panos julkaisuun on toissijainen verrattuna osapuoleen, joka nimetty kohdassa dc:Luoja
fr: Contributeurs ayant participé à la publication dont le rôle est secondaire au regard de ceux qui sont mentionnées dans dc:Creator.
hi: वो पक्ष जिसका मुद्रण में सहयोग उनकी अपेक्षा अप्रधान हो जिनका नाम डी.सी. क्रीएटर में है
ja: dc:creator以外に出版物に貢献した関係者
pt: Um parceiro cuja contribuição para a publicação seja secundário relativamente aos nomeados em dc:Criador.
zh_cn: 贡献度仅次于署名为dc:贡献者的团队

# dc_coverage_description
source: The extent or scope of the content of the resource. Not expected to be used for DTBs.
de: Umfang des Inhalts. Für Hörbuchversion nicht vorgesehen.
es: La extensión o alcance del contenido del recurso . No se espera utilizar en los LHD.
fi: Lähteen sisällön laajuus tai alue. Ei yleensä odoteta käytettävän äänikirjoissa (DTB)
fr: Étendue ou portée du contenu de la ressource. Ne s'applique a priori pas aux adaptations.
hi: स्रोत की सामग्री की सीमा अथवा क्षेत्र. डी.टी.बी. के प्रयोगार्थ अनपेक्षित.
ja: DTBではなく、原本の領域
pt: A extensão ou abrangência do conteúdo do recurso. Não sendo suposto que essa informação seja usada para DTBs.
zh_cn: 内容资源的程度和范围.不会被用于DTB.

# dc_creator_description
source: Names of primary author or creator of the intellectual content of the publication.
de: Hauptautor/Urheber des Inhalts der Veröffentlichung.
es: Nombre del primer autor o creador del contenido intelectual de la publicación.
fi: Julkaisun luovan sisällön ensisijaisten kirjoittajien tai luojien nimet
fr: Noms de l'auteur principal ou du concepteur du contenu intellectuel de la publication.
hi: बौद्धिक सामग्री के मुद्रण के प्रमुख लेखक अथवा रचयिता के नाम.
ja: 原本の著者または製作者名
pt: Nomes dos autores principais do conteúdo intelectual da publicação.
zh_cn: 出版物知识内容部分主要作者或创建者的姓名

# dc_date_description
source: Date of publication of the DTB. (Compare dtb:sourceDate and dtb:producedDate.) In format from [ISO8601]; the syntax is YYYY[-MM[-DD]] with a mandatory 4-digit year, an optional 2-digit month, and, if the month is present, an optional 2-digit day of month.
de: Datum der Veröffentlichung des Hörbuches. Schreibweise: JJJJ[-MM[-TT]], d.h. Jahr vierstellig nötig, Monat und ggf. Tag je zweistellig optional.
es: Fecha de publicación del LHD. (Comparar dtb:sourceDate y dtb:producedDate). En formato [ISO8601]; la sintaxis es AAAA[-MM[-DD]] con, obligatoriamente, los 4 dígitos del año, un mes opcional de 2 dígitos, y, si se ha puesto el mes, un día opcional de 2 dígitos.
fi: Äänikirjan (DTB) julkaisupäivä. (Vertaa dtb:sourceDate ja dtb:produceDate.) ISO8601 määrittelemässä formaatissa; Syntaksi on YYYY[-MM[-DD]] pakollisena 4-numeroisena vuosiluku, valinnaisena kuukausi 2-numeroisena, jos kuukausi merkittynä, valinnaisena kuukaudenpäivä 2-numeroisena.
fr: Date de la publication de l'adaptation. (à comparer avec dtb:sourceDate et dtb:producedDate.) Dans le format [ISO8601]; la syntaxe est AAAA[-MM[-JJ]] avec 4 chiffres (obligatoire) pour l'année, 2 chiffres pour le mois (facultatif), et, si le mois est mentionné, 2 chiffres pour le jour (facultatif).
hi: डी.टी.बी. के मुद्रण की तिथि. (तुलना करें डी.टी.बी.:स्रोत तिथि एवं डी.टी.बी. उत्पादन तिथि में.) [आईएसओ8601] फॉर्मेट में से; वाकया विन्यास वाईवाईवाईवाई[-एमएम[डीडी]] जिसमे चार अंकीय वर्ष अनिवार्य है, महीना वैकल्पिक, और यदि महीना है, तब महीने का दो अंकीय दिन.
ja: DTBの出版年月日(dtb:sourceDate と dtb:producedDateとは異なる)。フォーマットは「ISO8601]；YYYY[-MM[-DD]] 年は数字４文字で必須。月と日付は数字２文字でオプションです。
pt: Data da publicação do livro. (Compare dtb:sourceDate e dtb:producedDate.) No formato de [ISO8601]; a syntax é AAAA[-MM[-DD]] com um campo obrigatório de 4-dígitos para o ano, um campo opcional de 2-dígitos para o mês, e se o mês estiver presente, um campo opcional de 2-dígitos para o dia do mês.
zh_cn: DTB出版日期.（对照 dtb:制作日期和dtb：生产日期）按照[ISO8601]的格式，格式为YYYY[-MM[-DD]]，4位数表示的年为必含项，2位数的月为可选项，如果含有月，则可选添加2位数表示的日。

# dc_description_description
source: Plain text describing the publication's content.
de: beschreibt den Inhalt der Publikation
es: Texto que describe el contenido de la publicación.
fi: Tekstikuvaus julkaisun sisällöstä
fr: Texte décrivant le contenu de la publication.
hi: मुद्रण की सामग्री का विवरण करता हुआ सादा टेक्स्ट.
ja: 出版物の概要
pt: Texto simples que descreva o conteúdo da publicação.
zh_cn: 纯文本描述出版内容

# dc_format_description
source: The standard or specification to which the DTB was produced.
de: beschreibt das technische Format des Hörbuches
es: Norma o especificación con la que se produjo el LHD .
fi: Standardi tai spesifikaatio, jonka mukaisesti äänikirja (DTB) on julkaistu.
fr: Norme ou spécification de l'adaptation produite.
hi: वो मानक या विनिर्देश जिनके अंतर्गत डीटीबी बनी.
ja: DTBの採用した規格
pt: O parâmetro ou especificação para a qual a publicação foi produzida.
zh_cn: DTB生产标准规范

# dc_identifier_description
source: A string or number identifying the DTB.
de: ein eindeutiger Identifierunscode des Hörbuches
es: Una cadena o número de identificación del LHD .
fi: Merkkijono tai numero joka identifioi äänikirjan (DTB)
fr: Texte ou numéro d'identification de l'adaptation.
hi: अक्षरसमूह या अंक समूह जिनसे डीटीबी पहचानी जा सके.
ja: DTBを特定するための文字列
pt: Uma linha ou número para identificação do livro.
zh_cn: 标识DTB的一串数字

# dc_language_description
source: Language of the content of the publication. An [RFC 3066] language code. For Sweden: "sv" or "sv-SE"; for UK: "en" or "en-GB"; for US: "en" or "en-US"; etc.
de: RFC-Sprachcode des Hörbuches. Für Deutschland z.BV. de-DE
es: Idioma del contenido de la publicación. Un código [RFC 3066] de idioma. Para Suecia : "sv" o "sv -SE". Para el Reino Unido: "en" o "en- GB". Para EE. UU.: "en" o "en-US" . Para España: "es" o "es-ES", etc.
fi: Julkaisun sisällön kieli. RFC 3066 määrittämän kielikoodin mukaisesti. Suomi: ”fi”; Ruotsi: ”sv” tai ”sv-SE”; UK: ”en” tai ”en-GB”; US: ”en tai ”en-US”; jne.
fr: Langue du contenu de la publication. Un code de langue [RFC 3066]. Pour la France : "fr" ou "fr-FR"; pour le Royaume-Unis: "en" ou "en-GB"; pour les USA: "en" ou "en-US"; etc.
hi: मुद्रण सामग्री की भाषा. [आरएफसी 3066] भाषा कोड. स्वीडेन के लिए : "एसवी" या "एसवी-एसई"; यूके के लिए : "ईएन-जीबी"; यूएस: "ईएन" या ईएन-यूएस"; इत्यादि.
ja: 出版物の言語。 [RFC 3066] 言語コード。スウェーデン: "sv" または "sv-SE";イギリス: "en" または "en-GB"; アメリカ: "en" または "en-US"; 等
pt: Idioma do conteúdo da publicação. Um código de idioma [RFC 3066] a incluir. Para a Suécia: "sv" ou "sv-SE"; para o Reino Unido: "en" ou "en-GB"; para os Estados Unidos: "en" or "en-US"; etc.
zh_cn: 出版内容语言。一种语言码[RFC3066]。例如瑞典："sv"或者"sv-SE"；英国："en"或者"en-GB";美国："en"或者"en-US";等等。

# dc_relation_description
source: A reference to a related resource.
de: Verweis auf zugehörige Quelle
es: Referencia a un recurso relacionado .
fi: Viittaus liittyvään lähteeseen
fr: Référence vers une ressource liée.
hi: सम्बंधित स्रोत का सन्दर्भ.
ja: 関係資料の参照
pt: Uma referência a um recurso relacionado.
zh_cn: 资源相关的引用

# dc_rights_description
source: Information about rights held in and over the DTB. (Compare dtb:sourceRights.)
de: Urheberrechte am Hörbuch (vgl. dtb:sourceRights)
es: Información sobre los derechos de autor en y sobre el LHD . (Comparar dtb:sourceRights).
fi: Tiedot julkaisuun (DTB) liittyvistä oikeuksista. (Vertaa dtb:sourceRights.)
fr: Information sur les droits détenus dans et sur l'adaptation. (à comparer avec dtb:sourceRights.)
hi: डीटीबी में निहित और डीटीबी पर के सर्वाधिकार की सूचना. (तुलना करें डीटीबी: स्रोत अधिकार)
ja: DTBに関する著作権 (dtb:sourceRights とは異なる.)
pt: Informação sobre todos os direitos relacionados com a publicação. (Compare dtb:sourceRights.)
zh_cn: DTB版权控制信息（对照dtb:sourceRights）

# dc_source_description
source: A reference to a resource (e.g., a print original, ebook, etc.) from which the DTB is derived. Best practice is to use the ISBN when available.
de: Verweis auf Urheberrechte der Quelle dieses Hörbuches (vorrangig: ISBN)
es: Una referencia a un recurso (por ejemplo, libro impreso original, libro electrónico, etc.) a partir del cual se crea el LHD. La mejor opción es utilizar el ISBN cuando esté disponible .
fi: Viittaus lähteeseen (esim. painettu originaali, ebook, jne.) josta äänikirja (DTB) on peräisin. Paras tapa on käyttää ISBN tunnistetta, jos se on saatavilla.
fr: Référence de la source (Ex. impression originale, livre numérique, etc.) dont l'adaptation est issue. Une bonne pratique consiste à utiliser l'ISBN si vous en disposez.
hi: स्रोत का सन्दर्भ (उदाहरण मूल मुद्रित, ईपुस्तक, इत्यादि.) जिसमे से डीटीबी प्राप्त की गयी है सर्वोत्तम उद्यम आईएसबीएन उपस्थित होने पर उसका प्रयोग करना है.
ja: DTBの原本への参照（印刷された出版物やebbok等…）。ISBNがある場合はISBNを記載
pt: Referência a um recurso (e.g., um livro original impresso, etc.) do qual a publicação seja derivada. O mais adequado será referir o ISBN quando disponível.
zh_cn: 表明DTB来源的引用（例如，打印版原件，电子书等）。最好的做法是尽可能使用ISBN号。

# dc_subject_description
source: The topic of the content of the publication.
de: Thema des Hörbuches
es: Tema del contenido de la publicación .
fi: Julkaisun sisällön aihepiiri.
fr: Sujet du contenu de la publication.
hi: मुद्रण सामग्री का शीर्षक
ja: 出版物の主題
pt: O tópico do conteúdo da publicação.
zh_cn: 出版物的内容主题。

# dc_type_description
source: The nature of the content of the DTB (i.e., sound, text, image). Best practice is to draw from the Dublin Core's enumerated list [DC-Type].
de: Art des Inhalts (Ton, Text, Bild). Üblich sind Angaben laut Dublin-Core-Liste.
es: La naturaleza del contenido del LHD (es decir, sonido, texto, imagen). La mejor opción es extraerla de la lista publicada por el Dublin Core [DC- Type].
fi: Äänikirjan (DTB) sisällön luonne (ts. äänite, teksti, kuva). Paras tapa on hyödyntää Dublin Core-määrittelyn listaa.
fr: Nature du contenu de l'adaptation (Ex: son, texte, image). Une bonne pratique consiste à s'inspirer de la liste Dublin Core's [DC-Type].
hi: डीटीबी विषय वस्तु की प्रकृति (जैसे ध्वनि, टेक्स्ट, छवि). डबलिन कोर की गिनी हुयी सूची से लेना सर्वोत्तम उद्यम होगा [डी सी- टाइप].
ja: DTBのコンテンツタイプ（音声、テキスト、画像等）。ダブリンコアのリストを引用することを推奨します [DC-Type].
pt: A natureza do conteúdo do livro (i.e., som, texto, imagem). O mais adequado é especificar desde o Dublin Core's enumerated list [DC-Type].
zh_cn: DTB（即，声音，文本，图像）内容的性质。最好的做法是从都柏林核心的枚举列表绘制[DC-类型]

# dtb_audio_format_description
source: Total playing time of all SMIL files comprising the content of the DTB. Value is a Clock Value from SMIL 2.0 Timing and Synchronization Module
de: Gesamtspieldauer alles SMIL-Dateien des Hörbuches.
es: Tiempo total de reproducción de todos los archivos SMIL que constituyen el contenido del LHD . El valor es un valor en formato hora del Módulo de Temporalización y Sincronización de SMIL 2.0
fi: Kokonaistoistoaika kaikille äänikirjan sisältöä käsittäville SMIL tiedostoille. Arvo on SMIL 2.0 Timing and Syncronization Moduulin Clock Value-arvo.
fr: Temps de lecture total de tous les fichiers SMIL contenu dans l'adaptation. La valeur est une valeur d'horloge de synchronisation SMIL 2.0 et du module de synchronisation
hi: स्मिल फाइलों से बनी सभी डीटीबी की विषय वस्तुओं की बजने की कुल अवधि. वैल्यू वो वैल्यू है जो स्मिल 2.0 समय और सिंक्रोनाईजेशन मोड्यूल घडी में प्रदर्शित है.
ja: DTBの再生時間(全SMILの合計再生時間）。SMIL 2.0 Timing と同期モジュールの時間の値。
pt: Total do tempo de reprodução para todos os ficheiros SMIL compreendendo o conteúdo do livro. O valor será um Valor de Relógio desde o SMIL 2.0 Timing and Synchronization Module
zh_cn: 包括DTB内容的全部SMIL文件的总播放时间。值是SMIL2.0的定时和同步模块时钟值

# dtb_multimedia_content_description
source: Summary of the general types of media used in the content of this DTB. Value is a comma-delimited list of the top-level media types defined in [RFC2046]. In the current version of this standard, the only applicable types will be audio, text, and image. Media types that are referenced only by NCX, Resource File, or distInfo must not be listed here.
de: Liste der verwendeten Medientypen (z. Zt. sind Ton, Text und Bild möglich).
es: Resumen de los tipos de contenidos utilizados en este LHD. Su valor es una lista delimitada por comas de los tipos de contenidos de primer nivel conforme se definen en el [RFC2046]. En la versión actual de esta norma, los únicos tipos aceptados son audio, texto e imagen. Los tipos de contenido a los que se hace referencia solo en el NCX, el archivo de recursos, o en el distinfo no deben enumerarse aquí.
fi: Yhteenveto yleisistä mediatyypeistä, joita käytetty tämän äänikirjan (DTB) sisällössä. Arvo on pilkulla eroteltu lista ylimmän tason mediatyypeistä, jotka on määritelty [RFC2046].Tämän standardin nykyisen version mukaisesti, sovellettavia tyyppejä ovat ääni, teksti ja kuva. Media tyypit, joihin viitataan vain NCX, resurssitiedosto tai distInfo ei saa luetella tässä.
fr: Résumé des principaux types de médias utilisés dans le contenu de l'adaptation. La valeur représente une liste des types de média les plus fréquents, séparée par des virgules, définis dans [RFC2046]. Dans la version actuelle de cette norme, les seuls types applicables sont audio, texte et image. Les types de médias uniquement référencés par NCX, Resource File, ou distInfo ne doivent pas être reportés ici.
hi: साधारण मीडिया का सारांश जिनका प्रयोग इस डीटीबी की सामग्री में किया गया है. सर्वोच्च स्तरीय मीडिया के प्रकार की कोमा सीमांकक सूची है जिसकी परिभाषा [आरएफसी2046] में है. इस मानक के वर्तमान संस्करण में, उपयुक्त प्रकार केवल ऑडियो, टेक्स्ट और छवि होंगे. वे मीडिया प्रकार जो केवल एनसीएक्स, स्रोत फाइल या डिस्टइन्फो से संदर्भित होंगे यंहा सूचीबद्ध नहीं किये जाने चाहिए.
ja: DTBに含まれるメディアの種類。 [RFC2046]に定義されているトップレベルのメディアの種類を、コンマで区切ってリストしてください。現在の規格では、音声、テキスト、または画像のみが該当します。NCX、リソースファイル、または distInfoのみから参照されているメディアの種類はここには記載しないでください。
pt: Sumário dos vários tipos de suporte usados no conteúdo do livro. O valor é uma vírgula-lista delimitada nos tipos mais utilizados de suporte [RFC2046]. Na versão atual deste parâmetro, os únicos tipos aplicáveis serão audio, texto, e imagem. Tipos de suporte referenciados apenas por NCX, Resource File, or distInfo não devem ser listados aqui.
zh_cn: DTB的内容中所使用的一般媒体类型的摘要。值是一个逗号分隔的[RFC2046]中定义的顶层媒体类型的列表。在该标准的当前版本中，适用的类型有音频，文本和图像。媒体类型只能是NCX,引用的资源文件,或虚假信息不得列在这里。

# dtb_multimedia_type_description
source: One of the six types of DTB defined in the Structure Guidelines. Values are: audioOnly, audioNCX, audioPartText, audioFullText, textPartAudio, textNCX.
de: Ein Hörbuch-Typ aus folgender liste: audioOnly, audioNCX, audioPartText, audioFullText, textPartAudio, textNCX.
es: Uno de los seis tipos de LHD definidos en la Guía de Estructuración. Los valores son: audioOnly, audioNCX, audioPartText, audioFullText, textPartAudio, textNCX.
fi: Yksi kuudesta äänikirjan (DTB) tyypistä, jotka on määritelty Structure Guidelines-määrittelyissä. Arvot ovat: audioOnly, audioNCX, audioPartText, audioFullText, textPartAudio, textNCX.
fr: Types d'adaptation, en référence à ceux définis dans les Structure Guidelines. Les valeurs disponibles sont: audioOnly, audioNCX, audioPartText, audioFullText, textPartAudio, textNCX.
hi: संरचना निर्देशिका में परिभाषित छह में से एक प्रकार की डीटीबी. वैल्यू हैं : केवल ऑडियो, एनसीएक्स ऑडियो, अंश टेक्स्ट ऑडियो, पूर्ण टेक्स्ट ऑडियो, एनसीएक्स टेक्स्ट.
ja: 構造ガイドラインにある、６種類のDTBタイプの中から該当するものを選択：音声のみ、音声とNCX、音声と一部のテキスト、音声と全テキスト、テキストと一部の音声、テキストのみ。
pt: Um dos seis tipos de livro definidos nas linhas guias da estrutura. Os valores são: audioOnly, audioNCX, audioPartText, audioFullText, textPartAudio, textNCX.
zh_cn: DTB在结构指引中定义的六种类型之一。值为：全音频，音频NCX，音频与部分文本，音频与全文本，文本与部分音频，文本NCX。

# dtb_narrator_description
source: Name of the person whose recorded voice is embodied in the DTB.
de: Person, deren Stimme zu hören ist.
es: Nombre de la persona cuya voz grabada se incluye en el LHD.
fi: Äänikirjan(DTB) lukijan nimi.
fr: Nom du donneur de voix ayant enregistré l'adaptation.
hi: उस व्यक्ति का नाम जिसकी ध्वनि डीटीबी के ऑडियो में है.
ja: DTBの音声を録音した人の名前
pt: Nome da pessoa cuja voz gravada foi incorporada no livro-
zh_cn: DTB中播音者姓名。

# dtb_produced_date_description
source: Date of first generation of the complete DTB, i.e. Production completion date. (Compare dc:Date.) In format from [ISO8601]; the syntax is YYYY[-MM[-DD]] with a mandatory 4-digit year, an optional 2-digit month, and, if the month is present, an optional 2-digit day of month.
de: Datum der ersten Veröffentlichung des Hörbuches. (Vgl. dc:date). Schreibweise: JJJJ[-MM[-TT]], d.h. Jahr vierstellig nötig, Monat und ggf. Tag je zweistellig optional.
es: Fecha de primera creación del LHD completo, por ejemplo, fecha de finalización de la producción. (comparar con dc:Date) En formato [ISO 8601]; la sintaxis es AAAA[-MM[-DD]] con 4 dígitos para el año obligatoriamente, 2 opcionales para el mes, y, si el mes es el actual, 2 digitos opcionales para el día del mes.
fi: Ensimmäisen painoksen täydellisen äänikirjan (DTB) päiväys, eli tuotanto valmistumisajankohta. (Vertaa dc:Date.) ISO8601 määrittelemässä formaatissa; Syntaksi on YYYY[-MM[-DD]] pakollisena 4-numeroisena vuosiluku, valinnaisena kuukausi 2-numeroisena, jos kuukausi merkittynä, valinnaisena kuukaudenpäivä 2-numeroisena. kuukauden päivä.
fr: Date de création de la première version de cette adaptation, Ex: Date d'achèvement de la production. (à comparer avec dc:Date.) Dans le format [ISO8601]; la syntaxe est AAAA[-MM[-JJ]] avec 4 chiffres (obligatoire) pour l'année, 2 chiffres pour le mois (facultatif), et, si le mois est mentionné, 2 chiffres pour le jour (facultatif).
hi: डीटीबी प्रथम रचना पूर्ण होने की तिथि अर्थात निर्माण पूर्ण होने की तिथि. (तुलना करें डीसी: तिथि.) [आईएसओ8601] प्रारूप में से; वाक्यविन्यास है वाईवाईवाईवाई [- एमएम [- डीडी]] जिसमे वर्ष चार अंकों में देन अनिवार्य है, वैकल्पिक दो अंको में महीना और यदि महीना है तो वैकल्पिक दो अंको में तिथि.
ja: DTBの完成年月日。製作が完了した日付(dc:Dateに匹敵）。 [ISO8601];のフォーマットで入力。YYYY[-MM[-DD]] 年は４文字の数字で必須。月は２文字でオプション。日付は、月が入力された場合に２文字でオプション。
pt: Data da geração inicial da publicação completa, i.e. Data da conclusão da produção. (Compare dc:Date.) No formato de [ISO8601]; a syntax é AAAA[-MM[-DD]] com um campo obrigatório de 4-dígitos para o ano, um campo opcional de 2-dígitos para o mês, e, se o mês estiver presente, um campo opcional de 2-dígitos para o dia do mês.
zh_cn: 第一代DTB的完成日期，即生产完成日期（对照dc:日期）。格式参照[ISO8601]：格式是YYYY[-MM[-DD]有一个强制性的4位数字的年份，一个可选的2位数月份，并且，如果月份是当前月，则还可选一个2位数的日。

# dtb_producer_description
source: Name of the organization/production unit that created the DTB. (Compare dc:Publisher.)
de: Hersteller des Hörbuches (vgl. dc:Publisher)
es: Nombre de la unidad de organización / producción que creó el LHD. ( Comparar dc :Publisher)
fi: Äänikirjan (DTB) julkaisevan Organisaation / Tuotantoyksikön nimi. (Vertaa dc:Publisher.)
fr: Organisme / service producteur ayant créé l'adaptation. (à comparer avec dc:Publisher.)
hi: संस्था का नाम/निर्माण इकाई जहाँ डीटीबी निर्मित हुयी. (तुलना करें डीसी:प्रकाशक.)
ja: DTBを製作した団体/製作ユニットの名前（dc:Publisherに匹敵）
pt: Nome da Unidade de Produção que criou o livro. (Compare dc:Publisher.)
zh_cn: 创建该DTB的组织/生产单位的名称。 （对照DC：出版商）
