Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# KeyS_SelectPrecedingSpecialRolePhrase
source: Select preceding special role phrase
de: Wähle vorherige Phrase mit Funktion
es: Seleccione la anterior frase con papel especial
fi: Valitse edeltävä erityisroolin lause
fr: Sélectionner la phrase précédente avec un rôle spécifique
hi: पूर्ववर्ती विशेष भूमिका वाला वाक्यांश चयनित करें
ja: 前の特殊フレーズを選択
pt: Selecionar frase anterior com função
zh_cn: 选择前一特点角色句群

# KeyS_SelectPrecedingStrip
source: Select preceding section in content view
de: Vorherige Sektion im Inhaltsfenster
es: Seleccione la sección anterior en la vista de contenido
fi: Valitse edeltävä kappale sisältönäytöstä
fr: Sélectionner la section précédente dans le volet du contenu
hi: सामग्री परिदृश्य में से पूर्ववर्ती खंड का चयन करें
ja: コンテンツビューの前の見出しを選択
pt: Selecionar secção anterior na vista de conteúdo
zh_cn: 选择内容视图中的前一章节

# KeyS_SelectPrecedingStripCursor
source: Move strip cursor backward
de: Sprungcursor rückwärts
es: Mover el cursor un tramo hacia atrás
fi: Siirrä strip-kursoria taaksepäin
fr: Déplace le curseur interphrase vers l'arrière
hi: कर्सर स्ट्रिप को पीछे की ओर ले जाएँ
ja: ストリップカーソルを後方に移動
pt: Mover cursor barrado para trás
zh_cn: 光标后移

# KeyS_SelectUp
source: Select up
de: Auswählen aufwärts
es: Seleccione hacia arriba
fi: Valitse ylös
fr: Sélectionner jusqu'à
hi: उपर की ओर चयन करें
ja: 上を選択
pt: Selecionar acima
zh_cn: 向上选择

# KeyS_ShowPropertiesOfSelectedNode
source: Show properties of selected node
de: Eigenschaften des aktuellen Elements
es: Mostrar propiedades del nodo seleccionado
fi: Näytä valitun tietosolun ominaisuudet
fr: Afficher les propriétés de l'élément sélectionné
hi: चयनित नोड के गुण दिखाएँ
ja: 選択ノードのプロパティを表示
pt: Mostrar propriedades do nó selecionado
zh_cn: 显示选中节点的属性

# KeyS_ToggleBetweenContentViewAndTOCView
source: Toggle between content view and TOC view
de: Umschalten Inhaltsfenster - Inhaltsverzeichnis
es: Alternar entre la vista de contenido y la vista de TOC
fi: Vaihtele TOC-näytön ja sisältönäytön välillä
fr: Passer du volet du contenu au volet TDM
hi: सामग्री परिदृश्य एवं टीओसी परिदृश्य में टॉगल करें
ja: コンテンツビューと見出ビューをトグル
pt: Alternar entre vista de conteúdo e vista TOC
zh_cn: 内容视图和TDC视图间切换

# KeyS_TransportBarNextPage
source: Next page in playlist
de: Nächste Seite der Wiedergabeliste
es: Siguiente página en la lista de reproducción
fi: Seuraava sivu toistolistalla
fr: Page suivante dans la liste de lecture
hi: प्ले सूची में अगला पृष्ठ
ja: 再生リストの次のページ
pt: Página seguinte na lista de reprodução
zh_cn: 播放列表中的下一页

# KeyS_TransportBarNextPhrase
source: Next phrase in playlist
de: Nächste Phrase der Wiedergabeliste
es: Siguiente frase en una lista de reproducción
fi: Seuraava lause toistolistalla
fr: Phrase suivante dans la liste de lecture
hi: प्ले सूची में अगला वाक्यांश
ja: 再生リストの次のフレーズ
pt: Frase seguinte na lista de reprodução
zh_cn: 播放列表中的下一句群

# KeyS_TransportBarNextSection
source: Next section in playlist
de: Nächste Sektion der Wiedergabeliste
es: Siguiente sección en la lista de reproducción
fi: Seuraava kappale toistolistalla
fr: Section suivante dans la liste de lecture
hi: पली सूची में अगला खंड
ja: 再生リストの次の見出し
pt: Secção seguinte na lista de reprodução
zh_cn: 播放列表中的下一章节

# KeyS_TransportBarNudgeBackward
source: Nudge backward
de: Schritt zurück
es: Empujar hacia atrás
fi: Hiplaa taaksepäin
fr: Déplacer vers l'arrière
hi: पीछे की ओर धकेले
ja: 後方に少し動かす
pt: Ajustar para trás
zh_cn: 后退

# KeyS_TransportBarNudgeForward
source: Nudge forward
de: Schritt vorwärts
es: Empujar hacia adelante
fi: Hiplaa eteenpäin
fr: Déplacer vers l'avant
hi: आगे की ओर धकेले
ja: 前方に少し動かす
pt: Ajustar para diante
zh_cn: 前进

# KeyS_TransportBarPreviewFromAudioCursor
source: Preview from audio cursor
de: Vorhören ab Audiocursor
es: Vista previa desde el cursor de audio
fi: Esikatselu ääni-kursorista
fr: Aperçu à partir du curseur audio
hi: ऑडियो कर्सर से पूर्वालोकन करें
ja: 音声カーソルからプレビュー
pt: Simular desde o cursor áudio
zh_cn: 通过音频光标预览

# KeyS_TransportBarPreviewFromSelection
source: Preview from selection
de: Vorhören ab Auswahl
es: Vista previa desde la selección
fi: Esikatselu valinnasta
fr: Aperçu de la sélection
hi: चयन से पूर्वालोकन करें
ja: 選択からプレビュー
pt: Simular desde a seleção
zh_cn: 通过所选预览

# KeyS_TransportBarPreviewUptoAudioCursor
source: Preview upto audio cursor
de: Vorhören bis Audiocursor
es: Vista previa hasta el cursor audio
fi: Esikatselu ääni-kursoriin asti
fr: Aperçu jusqu'au curseur audio
hi: ऑडियो कर्सर तक पूर्वालोकन करें
ja: 音声カーソルまでプレビュー
pt: Simular até ao cursor áudio
zh_cn: 预览到音频光标

# KeyS_TransportBarPreviewUptoSelection
source: Preview upto selection
de: Vorhören bis Auswahl
es: Vista previa hasta la selección
fi: Esikatselu Valintaan asti
fr: Aperçu jusqu'à la sélection
hi: चयन तक पूर्वालोकन करें
ja: 選択までプレビュー
pt: Simular até à seleção
zh_cn: 预览到所选处

# KeyS_TransportBarPreviousPage
source: Previous page in playlist
de: Vorherige Seite der Wiedergabeliste
es: Página anterior en la lista de reproducción
fi: Edellinen sivu toistolistalla
fr: Page précédente dans la liste de lecture
hi: प्ले सूची में पूर्ववर्ती का पृष्ठ
ja: 再生リストの前のページ
pt: Página anterior na lista de reprodução
zh_cn: 播放列表中的前一页

# KeyS_TransportBarPreviousPhrase
source: Previous phrase in playlist
de: Vorherige Phrase der Wiedergabeliste
es: Frase anterior en la lista de reproducción
fi: Edellinen lause toistolistalla
fr: Phrase précédente dans la liste de lecture
hi: प्ले सूची में पूर्ववर्ती का वाक्यांश
ja: 再生リストの前のフレーズ
pt: Frase anterior na lista de reprodução
zh_cn: 播放列表中的前一句群

# KeyS_TransportBarPreviousSection
source: Previous section in playlist
de: Vorherige Sektion der Wiedergabeliste
es: Sección anterior en la lista de reproducción
fi: Edellinen kappale toistolistalla
fr: Section précédente dans la liste de lecture
hi: प्ले सूची में पूर्ववर्ती का खंड
ja: 再生リストの前の見出し
pt: Secção anterior na lista de reprodução
zh_cn: 播放列表中的前一章节

# KeyboardShortcut_DuplicateMessage
source: Keyboard shortcut already exists. Please assign another key or key combination
de: Tastenkombination schon vergeben, bitte andere eingeben.
es: Ya existe este atajo de teclado. Por favor, asignar otra tecla o combinación de teclas
fi: Pikavalinta on jo olemassa. Määrittele toinen yhdistelmä.
fr: Le raccourci clavier existe déjà. Veuillez attribuer une autre touche ou combinaison de touches
hi: कीबोर्ड संक्षिप्तीकरण पहेले से ही है. कृपया कोई अन्य बटन या बटन समूह आबंटित करें
ja: キーボードショートカットはすでに使用されています。他のキーかキーの組合せを割り当ててください。
pt: O atalho de teclado já existe. Por favor atribua uma tecla ou combinação de teclas diferente
zh_cn: 快捷键已存在。请选择另一个键或组合键

# KeyboardShortcuts_ErrorInLoadingConfiguredKeys
source: Error in loading configured keyboard shortcuts. Loading defaults.
de: Fehler beim Laden Ihrer Tastenkombination. Standard wird geladen.
es: Error al leer las teclas de acceso rápido configuradas. Cargando los valores predeterminados.
fi: Virhe ladattaessa määriteltyä pikavalintaa. Palautetaan oletusasetus.
fr: Erreur lors du chargement des raccourcis clavier configurés. Chargement des raccourcis par défauts.
hi: पूर्वनिर्धारित कीबोर्ड संक्शिप्तों को लोड करने में त्रुटी. डिफ़ॉल्ट लोड कर रहा है.
ja: 定義されたキーボードショートカットの読み込みにエラーが発生しました。既定のものを読み込みます。
pt: Falha no carregamento do esquema de teclado configurado. A carregar o esquema padrão.
zh_cn: 加载已配置的键盘快捷键失败。加载默认值。

# AudioFileExport_progress_dialog_title
source: Exporting audio File...
de: Exportiere Audio-Datei …
es: Exportando archivos de audio...
fi: Export-toiminto äänitiedostolle...
fr: Exportation du fichier audio...
hi: ऑडियो फाइल प्रेषित की जा रही है...
ja: 音声ファイルを出力しています…
pt: A exportar o ficheiro áudio…
zh_cn: 正在导出音频文件…

# OpenProject_progress_dialog_title
source: Opening project...Please wait
de: Öffne Projekt. Bitte warten.
es: Abriendo proyecto... Por favor, espere
fi: Avataan projektia...Odota.
fr: Ouverture du projet... Veuillez patienter
hi: प्रोजेक्ट खुल रहा है... क्रिप्प्या प्रतीक्षा करें
ja: プロジェクトを開いています…お待ちください
pt: A abrir o projeto...Por favor aguarde
zh_cn: 正在打开项目…请等待

# RecordingToolBar_StatusPlaying
source: Playing {0} {1}
de: Wiedergabe {0} {1}
es: Reproduciendo {0} {1}
fi: Toistetaan {0} {1}
fr: Lecture en cours {0} {1}
hi: {0} (1} प्ले हो रहा है
ja: 再生中{0} {1}
pt: A reproduzir {0} {1}
zh_cn: 播放{0}{1}

# import_output_path
source: The daisy book is successfully imported at {0}
de: Daisybuch erfolgreich importiert {0} - {1}
es: El libro daisy ha sido importado correctamente {0} en {1}
fi: Daisy-kirja on onnistuneesti tuotu {0} {1}
fr: Le livre Daisy est correctement importé {0} à {1}
hi: डेज़ी पुस्तक {0} {1} पर सफलतापूर्वक लायी जा चुकी है
ja: DAISY 図書のインポートに成功しました {0}at {1}
pt: Sucesso! Livro daisy exportado {0}em {1}
zh_cn: 成功在{1}中导入daisy书{0}

# RecToolbar_MarkedTODO
source: Marked TODO
de: Als ToDo markiert
es: Marcado PENDIENTE
fi: Merkitty keskeneräiseksi
fr: Marqué comme ÀFAIRE
hi: भविष्य में कार्य करने के लिए चिन्हित
ja: TODOをマークしました
pt: Marcado a trabalhar
zh_cn: 标记为TODO

# RecToolbar_NewPage
source: New page
de: Neue Seite
es: Nueva página
fi: Uusi sivu
fr: Nouvelle page
hi: नवीन पृष्ठ
ja: 新しいページ
pt: Nova página
zh_cn: 新建页面

# RecToolbar_NewPhrase
source: New phrase
de: Neue Phrase
es: Nueva frase
fi: Uusi lause
fr: Nouvelle phrase
hi: नवीन वाक्यांश
ja: 新しいフレーズ
pt: Nova frase
zh_cn: 新建句群

# RecToolbar_NewSection
source: New section
de: Neue Sektion
es: Nueva sección
fi: Uusi kappale
fr: Nouvelle section
hi: नवीन खंड
ja: 新しい見出し
pt: Nova secção
zh_cn: 新建章节

# RecToolbar_Recording
source: Recording {0} {1}
de: Aufnahme {0} {1}
es: Grabando {0} {1}
fi: Äänitetään {0} {1}
fr: Enregistrement {0} {1}
hi: {0} {1} रिकॉर्डिंग
ja: 録音中{0} {1}
pt: A gravar {0} {1}
zh_cn: 录音中{0}{1}

# RecToolbar_Title
source: Obi recorder bar : {0}
de: Obi Aufnahmeleiste: {0}
es: Barra del grabador Obi : {0}
fi: Obi äänityspalkki
fr: Barre d'enregistrement Obi : {0}
hi: {0} : ओबीआई रिकॉर्डर पट्टिका
ja: Obi録音バー：{0}
pt: Barra de gravação do Obi : {0}
zh_cn: Obi录音条：{0}

# bookmark_closed_project_caption
source: Closing a project
de: Schließe ein Projekt
es: Cerrando el proyecto
fi: Suljetaan projekti
fr: Fermeture d'un projet
hi: प्रोजेक्ट बंद हो रहा है
ja: プロジェクトを終了しています
pt: Fechar um projeto
zh_cn: 关闭项目

# SaveSelectedNodeAsBookmark
source: The currently selected node is not same as saved bookmarked node. Do you want to save this node as bookmark? The project will also be saved.
de: Das gewählte Element stimmt mit dem Lesezeichen nicht überein. Wollen Sie das Lesezeichen hier setzen (das wird zugleich das Projekt speichern)?
es: El nodo seleccionado no es el mismo que el nodo guardado y marcado como favorito. ¿Quiere guardar este nodo como favorito? También se guardará el proyecto.
fi: Täällä hetkellä valittu tietosolu ei ole sama kuin kirjanmerkkinä tallennettu. Haluatko tallentaa tämän tietosolun kirjanmerkiksi? Projekti tallennetaan samalla.
fr: L'élément actuellement sélectionné n'est pas le même que l'élément sauvegardé en tant que signet. Voulez-vous sauvegarder cet élément en tant que signet? Le projet sera également sauvegardé.
hi: वर्तमान चयनित नोड सेव किये गए चिन्हित नोड के सामान नहीं है. क्या आप इस नोड को बुकमार्क की तरह सेव करना चाहते हैं.? प्रोजेक्ट भी सेव हो जायेगा.
ja: 現在選択されているノードは、保存されたブックマークノードと違います。このノードをブックマークとして保存しますか？このプロジェクトは保存されます。
pt: O nó selecionado atualmente não é igual ao salvo com marcador. Deseja salvar este nó como marcador? O projeto será igualmente salvo.
zh_cn: 当前选中节点不是已保存的书签节点。要把该节点保存为书签吗？项目也会被保存。

source: Use Default Values
de: Standardwerte verwenden
es: Use valores predeterminados
fi: Käytä oletusasetuksia
fr: Utiliser les valeurs par défaut
hi: डिफ़ॉल्ट वैल्यू प्रयोग करें
ja: 既定値を使う
pt: Utilize os Valores Padrão
zh_cn: 使用默认值

source: Select / Deselect All Sections
de: Alle Sektion auswählen/nicht auswählen
es: Seleccionar/deseleccionar todas las secciones
fi: Valitse / Vapauta kaikki kappaleet
fr: Sélectionner / Désélectionner toutes les sections
hi: सभी खण्डों को चयनित / अचयनित करें
ja: 全ての見出しを選択/解除
pt: Selecionar / deselecionar todas as secções
zh_cn: 选择/取消所选全部章节

# upgrade_obi_to_new_version
source: The project was created on previous version of Obi. It will be upgraded to the latest version. Please press OK to continue
de: Dieses Projekt wurde mit einer alten Obi-Version erstellt. Es wird jetzt in die aktuelle Version umgewandelt. Drücken Sie OK um fortzufahren
es: El proyecto se creó con la versión anterior de Obi. Se actualizará a la versión más reciente. Por favor, pulse "Aceptar" para continuar
fi: Projekti on luotu Obi-ohjelman aiemmalla versiolla. Päivitetään viimeisimpään versioon. Paina OK jatkaaksesi.
fr: Le projet a été créé à partir d'une version antérieure de Obi. Il va être actualisé vers la dernière version. Appuyez sur OK pour continuer
hi: प्रोजेक्ट ओबीआई के पूर्ववर्ती संस्करण में सेव किया गया था. इसे नवीनतम संस्करण में अद्यतन कर दिया जायेगा. कृपया जारी रखने के लिए ओके दबाएँ.
ja: プロジェクトはObiの旧バージョンで作成されています。最新バージョンにグレードアップされます。続けるには"はい"をクリックしてください。
pt: O projeto foi criado numa versão anterior do Obi. Será agora atualizado para a versão mais recente. Por favor pressione OK para continuar
zh_cn: 项目由低版本的Obi创建。将被升级为最新版。点击确定键继续。

# upgrading_obi
source: Upgrading project
de: Aktualisiere Projekt
es: Actualizando el proyecto
fi: Projektia päivitetään
fr: Actualisation du projet
hi: अद्यतन हो रहा प्रोजेक्ट.
ja: プロジェクトをグレードアップしています。
pt: A atualizar o projeto
zh_cn: 项目升级中

# Cleanup_WaveformLoadingWarning
source: Loading waveform...some Audio file streams may be open. It is strongly recommended to try after some time. Please press No button to wait.
de: Lade Audiografik … Es können Audiodateien geöffnet sein; warten Sie den Vorgang bitte ab. Drücken Sie NEIN zum Abwarten.
es: Leyendo forma de onda… algunos archivos de audio pueden estar abiertos. Recomendamos encarecidamente intentarlo de nuevo pasado un tiempo. Pulse, por favor, el botón "No" para esperar.
fi: Ladataan äänimuotoa...joitakin tiedostojen äänivirtoja voi olla avoinna. On tärkeää yrittää uudelleen hetken kuluttua. Paina Ei-painiketta odottaaksesi.
fr: Chargement du spectre sonore… certains flux audio sont en cours d'utilisation. Il est fortement recommandé d'essayer ultérieurement. Veuillez appuyer sur le bouton Non pour attendre.
hi: वेव रूप लोड हो रहा है... कुछ ऑडियो फाइल धाराएँ खुली हो सकती है. यह दृढ़तापूर्वक संस्तुति की जाती है की कुछ समय पश्चात् प्रयास करे. कृपया प्रतीक्षा करने के लिए नहीं बटन दबाये
ja: 波形を読み込んでいます…いくつかの音声ファイルが開いている可能性があります。後ほどやり直すことを推奨します。待つ場合は"いいえ"ボタンを押してください。
pt: A carregar a forma de onda...algumas fontes de ficheiros de áudio poderão estar abertas. É recomendado tentar depois de algum tempo. Por favor pressione o botão Não para aguardar.
zh_cn: 波形加载中…某些文件流可能被打开。强烈建议稍后重试。点击取消键继续等待。

# ImportProject_OverwriteProjectMsg
source: The project file already exists at the specified location. Do you want to overwrite the existing project?
de: Projektdatei am genannten Ort schon vorhanden. Bestehendes Projekt überschreiben?
es: El archivo de proyecto ya existe en la ubicación especificada . ¿Desea sobrescribirlo?
fi: Projekti on jo olemassa määritellyssä paikassa. Haluatko korvata olemassa olevan projektin?
fr: Le projet existe déjà à l'emplacement spécifié. Voulez-vous remplacer le projet existant?
hi: प्रोजेक्ट फाइल निर्दिष्ट स्थान पर उपस्थित है. क्या आप वर्तमान प्रोजेक्ट को अधिलेखित करना चाहते हैं?
ja: 指定された場所にはすでにプロジェクトファイルがあります。既存のプロジェクトを上書きしますか？
pt: O ficheiro do projeto já existe na localização especificada. Deseja substituir o projeto?
zh_cn: 指定路径中项目文件已存在。要覆盖已存在的项目吗？

# no_audio
source: The selected item contains no audio
de: Enthält kein Audio
es: El elemento seleccionado no contiene audio
fi: Valitussa kohteessa ei ole äänisisältöä.
fr: L'élément sélectionné ne contient pas d'audio
hi: चयनित सामग्री में ऑडियो नहीं है
ja: 選択された項目には、音声はありません
pt: O item selecionado não contém nenhum áudio
zh_cn: 选中项目没有音频

# DAISY3_ObiImport_ErrorsList_error_no_audio
source: No audio in phrase
de: Kein Audio in dieser Phrase
es: No hay sonido en la frase
fi: Lause ei ole äänisisältöä
fr: Pas d'audio dans la phrase
hi: वाक्यांश में ऑडियो नहीं
ja: フレーズに音声がありません
pt: Nenhum áudio na frase
zh_cn: 句中无音频

# DAISY3_ObiImport_ErrorsList_expected_clip_end
source: expected clip end:
de: Erwartetes Ende des Clips:
es: se esperaba final de fragmento:
fi: Odotettu leikkeen loppu:
fr: Fin de l'échantillon attendu:
hi: प्रत्याशित क्लिप समापन
ja: 想定されたクリップエンド：
pt: Fim de clip exportado
zh_cn: 预期剪辑结尾

# DAISY3_ObiImport_ErrorsList_imported_clip_end
source: Imported clip end:
de: Importierter Clip - Ende :
es: Final del fragmento importado:
fi: Tuodun leikkeen loppu:
fr: Fin de l'échantillon importé:
hi: लाया गया क्लिप समापन
ja: インポートされたクリッパエンド：
pt: Fim de clip importado
zh_cn: 导入剪辑结尾

# DAISY3_ObiImport_ErrorsList_in_section
source: in section:
de: In Sektion:
es: en la sección:
fi: kappaleessa:
fr: dans la section:
hi: खंड में
ja: 見出し：
pt: Na secção:
zh_cn: 章节中：

# DAISY3_ObiImport_ErrorsList_truncated_audio
source: Truncated Audio
de: Beschnittenes Audio
es: Audio truncado
fi: Typistetty ääni
fr: Audio tronqué
hi: विच्छिनित ऑडियो
ja: 不完全な音声
pt: Áudio truncado
zh_cn: 已删减音频

# DAISY3_ObiImport_ErrorsList_truncated_audio_in_phrase
source: Truncated audio in phrase
de: Beschnittenes Audio in der Phrase
es: Audio truncado en la frase
fi: Typistetty ääni lauseessa
fr: Audio tronqué dans la phrase
hi: वाक्यांश में विच्छिनित ऑडियो
ja: フレーズ内の不完全な音声
pt: Áudio truncado na frase
zh_cn: 句中已删减音频

source: Import Cancelled
de: Import abgebrochen
es: Importación cancelada
fi: Tuonti keskeytetty
fr: Importation annulée
hi: लाया जाना रद्द
ja: インポートがキャンセルされました
pt: Importação cancelada
zh_cn: 导入被取消

source: Report for import
de: Importmeldung
es: Informe de importación
fi: Raportti import-toiminnosta
fr: Rapport sur l'importation
hi: लाने के लिए रिपोर्ट
ja: インポートの報告
pt: Reportar para importar
zh_cn: 导入报告

# AudioFileImport_ProcessingFiles
source: Processing audio files for import
de: Verarbeite Audiodateien zum Importieren
es: Procesando los archivos de audio para su importación
fi: Käsitellään tiedostoa import-toimintoa varten
fr: Traitement des fichiers audio pour l'importation
hi: ऑडियो फाइलें लाये जाने के लिए प्रसंस्करण
ja: インポートのために音声ファイルを処理しています
pt: A processar ficheiros áudio para importação
zh_cn: 为导入处理音频文件

# SaveAs_cannot_save_in_root
source: Cannot save the file in location: {0}. Please choose another location.
de: Kann Datei nicht speichern bei {0}. Bitte anderen Ort angeben.
es: No se puede guardar el archivo en: {0}. Por favor, elija otra ubicación.
fi: Tiedostoa ei voi tallentaa kohteeseen: {0}. Valitse toinen paikka.
fr: Impossible de sauvegarder le fichier dans l'emplacement: {0}. Veuillez choisir un autre emplacement.
hi: {0} स्थान पर फाइल सेव नहीं की जा सकती. कृपया किसी अन्य स्थान का चयन करें.
ja: ファイルを：{0}に保存できませんでした。別の場所を選択してください。
pt: Impossível salvar o ficheiro na localização: {0}. Por favor escolha outra localização.
zh_cn: 不能将文件保存在：{0}。请选择另一路径。

# backup_file_missing
source: Unable to restore. No backup file found at :
de: Wiederherstellen nicht möglich. Kein Backup gefunden:
es: No se puede restaurar. No hay copia de seguridad en:
fi: Palautusta ei voi toteuttaa. Backup-tiedostoa ei löydy kohteesta:
fr: Impossible de restaurer. Aucun jeu de sauvegarde n'a été trouvé dans :
hi: पुनः स्थापित करने में असमर्थ. कोई भी बैकअप फाइल {0} पर नहीं मिली.
ja: もとに戻すことができません。バックアップファイルがこの場所に見つかりませんでした：
pt: Não foi possível restaurar. Não foi encontrado nenhum ficheiro de restauro em :
zh_cn: 未能还原。在以下位置未找到备份文件：

# information_caption
source: Information
es: información
fi: Tietoja
hi: सूचना
ja: 情報
pt: Informação
zh_cn: 信息

# restored_project_name
source: Restored Project.obi
de: Project.obi wiederhergestellt
es: Restaurado Project.obi
fi: Palautettu Project.obi
fr: Project.obi restauré
ja: Project.obiをもとに戻す
zh_cn: 还原Project.obi

# save_current_state
source: This operation will save the current state of project. You will not be able to reinstate the original project after this. Do you want to proceed?
de: Dieser Vorgang wird den aktuellen Stand des Projekts speichern. Sie werden den vorherigen (Original-)Zustand nicht wiederherstellen können. Fortfahren?
es: Esta operación va a guardar el proyecto en su estado actual. No se podrá restaurar el proyecto original. ¿Quiere continuar?
fi: Tämä toiminto tallentaa projektin nykyisen tilan. Alkuperäistä projektia ei voi tämän jälkeen palauttaa. Haluatko jatkaa?
fr: Cette opération sauvegardera l'état actuel du projet. Vous ne serez plus en mesure de récupérer le projet à son état initial après cette opération. Voulez-vous continuer?
hi: यह कार्यवाही प्रोजेक्ट की वर्तमान स्थिति सेव करेगी. इसके पश्चात् आप प्रोजेक्ट को मूल स्थित में वापस नहीं ला पाएंगे. क्या आप आगे बढ़ाना चाहते हैं?
ja: プロジェクトの保存を実行すると、オリジナルの状態にもどすことはできなくなります。続けますか？
pt: Esta operação guardará o estado atual do projeto. A ação é irreversível. Deseja continuar?
zh_cn: 该操作将会保存项目的当前状态。操作完成后项目状态将不能被恢复成最初状态。确定要执行吗？

# open_from_backup_file
source: The project will open from backup file. Do you wish to continue?
de: Projekt wird aus Backup-Datei geöffnet. Fortfahren?
es: El proyecto se abrirá a partir de la copia de seguridad. ¿Desea continuar?
fi: Projekti avataan backup-tiedostosta. Haluatko jatkaa?
fr: Le projet sera ouvert à partir du jeu de sauvegarde. Voulez-vous continuer?
hi: प्रोजेक्ट बैकअप फाइल से खुलेगा. क्या आप जरी रखना चाहते हैं?
ja: バックアップファイルからプロジェクトを開きます。続けますか？
pt: O projeto será aberto a partir do ficheiro de restauro. Deseja continuar?
zh_cn: 项目将从备份文件打开。要继续吗？

# AudioFormatConverter_Error_FileExtentionNodSupported
source: audio format not recognized. Only .wav and .mp3 files are supported. Skipping import of {0}
de: Audioformat nicht erkannt. Erlaubt sind .wav, .mp3 und .mp4. Import ausgelassen: {0}
es: formato de audio no reconocido. Solo son reconocibles los archivos .wav y .mp3. Omitiendo la importación de {0}
fi: ääniformaattia ei tunnistettu. Vain .wav ja .mp3 tiedostomuodot käytössä. Import-toiminto ohitetaan tiedostolle {0}
fr: Format audio non reconnu. Seuls les fichiers .wav et .mp3 sont supportés. Ignorer l'importation de {0}
hi: ऑडियो प्रारूप अचिन्हित है. केवल .वेव तथा .एम.पी3 फाइलों को ही पढ़ा जायेगा. {0} लाने को छोड़ना.
ja: 音声フォーマットが認識できません。.wav と.mp3のみがサポートされています。 {0}のインポートをスキップします。
pt: Formato áudio não reconhecido. Apenas .wav, .mp3 and .mp4 são os tipos de ficheiros suportados. A saltar importação de {0}
zh_cn: 不能识别音频格式。只支持.wav,.mp3和.mp4文件。跳过导入{0}

# Load_Original_Project
source: Loading original project
de: Lade Originalprojekt
es: Cargando proyecto original
fi: Ladataan alkuperäinen projekti
fr: Chargement du projet à son état initial
hi: मूल प्रोजेक्ट लोड किया जा रहा है.
ja: オリジナルプロジェクトを読み込んでいます
pt: A carregar o projeto original
zh_cn: 正在加载初始项目

# Open_Backup_file
source: Opening from backup file
de: Öffne aus Backup-Datei
es: Abriendo desde la copia de seguridad
fi: Avataan backup-tiedostosta
fr: Ouverture à partir d'un jeu de sauvegarde
hi: बैकअप फाइलों से खोला जा रहा है
ja: バックアップファイルから開いています
pt: A abrir a partir do ficheiro de restauro
zh_cn: 正在打开备份文件

# Save_Restore_Project
source: Saving restored project
de: Sichere wiederhergestelltes Projekt
es: Guardando proyecto restaurado
fi: Tallennetaan palautettu projekti
fr: Sauvegarde en cours du projet restauré
hi: पुनः स्थापित प्रोजेक्ट सेव किया जा रहा है
ja: 回復したプロジェクトを保存しています
pt: A guardar o projeto restaurado
zh_cn: 正在保存修复项目

source: Error in opening
de: Fehler beim Öffnen
es: Error en la apertura
fi: Virhe avattaessa
fr: Erreur à l'ouverture
hi: खुलने में त्रुटी
ja: 開く際にエラーが発生しました
pt: Wups! Erro ao abrir
zh_cn: 打开错误

source: Opening project
de: Öffne Projekt {0}
es: Abriendo proyecto {0}
fi: Avataan projekti {0}
fr: Ouverture du projet {0}
hi: {0} प्रोजेक्ट खुल रहा है
ja: プロジェクト{0}を開いています。
pt: A abrir o projeto {0}
zh_cn: 打开项目{0}
