Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# save_as_progress_dialog_title
source: Saving project under a new location...
de: Speichere Projekt in neuem Ordner
es: Guardando proyecto en una nueva ubicación...
fi: Tallennetaan projektia uuteen paikkaan...
fr: Sauvegarde du projet dans un nouvel emplacement...
hi: नए स्थान पे प्रोजेक्ट सेव किया जा रहा है...
ja: 新しい場所にプロジェクトを保存しています…
pt: A guardar o projeto sob outra localização…
zh_cn: 保存项目到一个新目录…

# InvalidPaths
source: One or more paths are invalid!
de: Fehlerhafter Pfad
es: ¡Una o más rutas de acceso no son válidas!
fi: Yksi tai useampi polku on väärä!
fr: Un ou plusieurs chemins d'accès sont erronés!
hi: एक या अधिक पाठ अमान्य हैं!
ja: 一つまたはそれ以上のパスが無効です！
pt: Um ou mais caminhos são inválidos!
zh_cn: 一个或多个路径无效！

# project_lock_error
source: Could not create lock file for project at "{0}": {1}
de: Kann Sperrdatei für das Projekt nicht erzeugen in "{0}": {1}
es: No se pudo crear el archivo de bloqueo para el proyecto en "{0}": {1}
fi: Projektin lukkotiedostoa ei voitu luoda paikkaan "{0}": {1}
fr: Impossible de créer le fichier de verrouillage pour le projet à "{0}": {1}
hi: प्रोजेक्ट के लिए "{0}":"{1}" पे लॉक फाइल नहीं बनायीं जा सकी
ja: "{0}": {1}にロックファイルを作成できませんでした。
pt: Impossível criar um ficheiro de bloqueio para o projeto em "{0}": {1}
zh_cn: 不能在“{0}”：{1}创建项目锁文件

# project_locked
source: Project is locked, probably because either previous session of this project was terminated improperly or there is another session of Obi with the same project open. If you are sure that there are no other sessions of Obi you can try to remove the lock file "{0}", but proceed at your own risk.
de: Projekt ist gesperrt. Entweder ist es bereits zur Bearbeitung geöffnet, oder eine frühere Bearbeitung ist nicht ordentlich geschlossen worden. Obi kann die Sperrdatei "{0}" löschen; das geschieht aber auf Ihr Risiko!
es: El proyecto está bloqueado, probablemente porque la sesión anterior de este proyecto se cerró indebidamente o porque hay otra sesión de Obi con el mismo proyecto abierto. Si está seguro de que no hay otras sesiones de Obi abiertas puede intentar quitar el archivo de bloqueo "{0}", pero bajo su responsabilidad.
fi: Projekti on lukittu, oletettavasti ongelman syynä joko projektin aiemman istunnon epäonnistunut lopetus, tai avoin toinen Obi-istunto samasta projektista. Jos olet varma, ettei muita istuntoja ole. Voit yrittää poistaa lukitustiedoston "{0}", mutta otot samalla tietoisen riskin.
fr: Le projet est verrouillé, probablement parce que la session précédente du projet s'est achevée brusquement ou parce qu'une autre session de Obi exploitant le même projet est ouverte. Si vous êtes sûr qu'il n'y a pas d'autres sessions de Obi vous pouvez essayer, à vos risques et périls, de supprimer le fichier verrou "{0}".
hi: प्रोजेक्ट लॉक हो गया है, चूँकि इस प्रोजेक्ट को पूर्व सत्र में सही प्रकार से बंद नहीं किया गया था या कोई अन्य दूसरा प्रोजेक्ट इसी नाम से खुला हुआ है. यदि आप निश्चित है कि कोई दूसरा ओबीई प्रोजेक्ट नहीं खुला है, आप लॉक फाइल "0" को हटा सकते हैं, परन्तु आप अपनी जिम्मेदारी पे आगे बढे.
ja: プロジェクトはロックされています。前回開いたときに適切に終了されなかったか、別のObiで開かれている可能性があります。もし、他にObiが開いていないことが確認でき、ロックファイル"{0}"を削除される場合は、ご自身の責任で行ってください。
pt: O projeto está bloqueado, provavelmente porque a última sessão no projeto não foi corretamente terminada, ou há uma outra sessão do Obi em que este projeto está aberto. Se tem a certeza de que não está aberta mais nenhuma sessão do programa, poderá tentar remover o ficheiro de bloqueio "{0}", contudo, procederá por sua conta e risco.
zh_cn: 项目被锁定，原因可能是该项目上一次被非法终止或者是同一项目在另一个Obi会话中打开.如果确定没有其它Obi会话可以移除锁文件“{0}”，风险将一直存在.

# no_preceding_silence_phrase_caption
source: No preceding silence phrase
de: keine einleitende Stille-Phrase
es: No le precede ninguna frase silencio
fi: Ei edeltävää äänetöntä lausetta
fr: Aucune phrase silence précédente
hi: कोई भी पूर्व का मौन वाक्यांश नहीं है
ja: 無音のフレーズが前にありません
pt: Nenhuma frase de silêncio precedente
zh_cn: 之前没有静音句群

# phrase_detection_progress_dialog_title
source: Applying phrase detection...
de: Phrasenerkennung starten …
es: Aplicando la detección de frases...
fi: Toteutetaan lauseen tunnistusta...
fr: Processus de détection de phrases en cours...
hi: वाक्यांश खोज लागू की जा रही है...
ja: フレーズ検知を実行しています…
pt: A aplicar a deteção de frases…
zh_cn: 开启句群检测…

# MetadataView_CannotCommitEmptyContent
source: Metadata cannot have empty values.
de: Metaeintrag darf nicht leer sein.
es: Los metadatos no puede tener valores vacíos.
fi: Metadatassa ei voi olla tyhjää arvoa
fr: Les métadonnées ne peuvent comporter de valeurs vides.
hi: मेटाडेटा में रिक्त वैल्यू स्वीकार्य नहीं हैं
ja: メタデータの値を空にすることはできません
pt: Os valores para os metadados não podem ficar em branco.
zh_cn: 元数据不能使用空数值.

# location_error
source: File location error
de: Fehler: Dateiordner
es: Error en la localización del archivo
fi: Virhe tiedoston sijainnissa
fr: Erreur d'emplacement du fichier
hi: फाइल स्थान त्रुटिपूर्ण
ja: ファイルの場所のエラー
pt: Wups! Erro na localização do ficheiro
zh_cn: 文件路径错误

# path_not_recognized
source: Path "{0}" is not recognized ({1}).
de: Pfad "{0}" nicht erkannt ({1}).
es: La ruta "{0}" no es reconocible ({1}).
fi: Polkua "{0}" ei tunnisteta ({1}).
fr: Le chemin d'accès "{0}" n'est pas reconnu ({1}).
hi: "{0}" पाथ ({1}) के रूप में स्वीकार्य नहीं है
ja: パス"{0}"は認識されませんでした({1})
pt: O caminho "{0}" não é reconhecido ({1}).
zh_cn: 不能识别路径“{0}”（{1}）

# path_not_rooted
source: Path "{0}" is not rooted. Please choose a complete path, including the drive letter.
de: Path "{0}" nicht vollständig. Bitte einschließlich Laufwerksbuchstaben komplett eingeben.
es: La ruta "{0}" no está establecida. Por favor, elija una ruta completa, incluyendo la letra de unidad.
fi: Polulla "{0}" ei ole juurihakemistoa. Valitse täydellinen polku aseman tunnuksineen.
fr: Le chemin d'accès "{0}" est incomplet. Veuillez choisir un chemin précis comprenant la lettre du lecteur.
hi: "{0}" पाथ रूटेड नहीं है. कृपया पूरा पाथ ड्राइव लेटर के साथ चयन करें.
ja: パス"{0}"が見つかりません。ドライブ名を含む完全なパスを選択してください。
pt: O caminho "{0}" não inclui a necessária raíz. Por favor escolha um caminho completo, incluindo a letra da unidade.
zh_cn: 路径“{0}”不是根路径.请选择一个完整路径，包括驱动器.

# CHMhelp_file_name
source: Obi Help.chm
de: Obi Help.de.chm
es: Detección Frase en curso ...
fr: Obi Help.fr.chm

# phrase_detection_progress
source: Phrase detection in progress...
de: Phrasenerkennung in Arbeit …
es: Detección de frases en curso…
fi: Lauseen tunnistus meneillään...
fr: Détection de phrases en cours...
hi: वाक्यांश खोज प्रगति पर है...
ja: フレーズ検知進行中…
pt: Deteção de frases em andamento…
zh_cn: 正在句侦测…

# delete_silence_phrases
source: Your project has silence phrases. Press Yes to delete them as well as the other unused phrases and sections. Press No to delete only unused phrases and sections and to keep silence phrases.
de: Es werden unbenutzte Phrasen und Sektionen gelöscht. Das Projekt enthält Stille-Phrasen. Drücken Sie "Ja", wenn auch diese gelöscht werden sollen.
es: Su proyecto tiene frases silencio. Pulse "Sí" para eliminarlas, así como el resto de frases y secciones sin usar. Pulse "No" para eliminar las frases y secciones no usadas y mantener las frases silencio.
fi: Projektissa on äänettömiä lauseita. Paina Kyllä, jolloin ne ja muut käyttämättömät lauseet ja kappaleet poistetaan. Valitse Ei, jolloin vain käyttämättömät lauseet ja kappaleet poistetaan ja hiljaiset lauseet säilytetään.
fr: Votre projet comporte des phrases silence. Appuyez sur Oui pour les supprimer, en même temps que les autres phrases et sections inutilisées. Appuyez sur Non pour supprimer uniquement les phrases et sections inutilisées et ainsi garder les phrases silence.
hi: आपके प्रोजेक्ट में मौन वाक्यांश उपस्थित हैं. उन्हें तथा अन्य अप्रयुक्त वाक्यांशों तथा खण्डों को डिलीट करने के लिए हाँ का चयन करें. केवल अप्रयुक्त वाक्यांशों और खण्डों को डिलीट करने और मौन वाक्यांशों को रखने के लिए न का चयन करें.
ja: 無音のフレーズがあります。無音のフレーズと、使用されていない見出しとフレーズを削除するには、「はい」を選択してください。無音のフレーズを残して、使用されていない見出しとフレーズのみを削除するには「いいえ」を選択してください。
pt: O seu projeto tem frases em silêncio. Pressione Sim para apagá-las, bem como as outras frases e secções não usadas. Pressione Não para apagar apenas secções e frases não usadas, e manter as frases em silêncio.
zh_cn: 项目含有静音句群.点击确定删除以及其它未使用句群和章节.点击取消只删除未使用的句群和章节，保留静音句群.

# delete_silence_phrases_caption
source: Delete silence phrases?
de: Stille -Phrasen löschen?
es: ¿Eliminar frases silencio?
fi: Poistetaanko äänettömät lauseet?
fr: Supprimer les phrases silence?
hi: क्या मौन वाक्यांशों को डिलीट किया जाये?
ja: 無音フレーズを削除しますか？
pt: Apagar frases em silêncio?
zh_cn: 删除静音句群

# CannotDeleteAtRoot
source: Delete operation cannot be performed on drive partition
de: Löschvorgang auf dieser Laufwerkspartition nicht möglich.
es: La operación de borrado no se puede realizar sobre la partición del disco
fi: Poisto toimintoa ei voi suorittaa tällä levyosiolla
fr: Impossible de procéder à la suppression sur cette partition de disque
hi: डिलीट प्रक्रिया ड्राइव विभाज्यों पर कार्य नहीं करेगी.
ja: このドライブパーティションでは、削除作業ができませんでした。
pt: A operação de apagamento não pode ser efetuada na partição da unidade
zh_cn: 删除操作无法进行分区

# PageDialog_InvalidInput
source: One or more fields have invalid entries. Please re-enter values.
de: Unzulässiger Eintrag. Bitte korrigieren.
es: Uno o más campos tienen entradas no válidas. Por favor, vuelva a introducir los valores.
fi: Yhdessä tai useammassa kentässä on kelvoton syöte. Syötä oikeat arvot.
fr: Un ou plusieurs champs comportent des données erronées. Veuillez à nouveau saisir les valeurs.
hi: एक या अधिक स्थानों पर अमान्य प्रविष्टियाँ हैं. कृपया वाल्यु पुनः प्रविष्ट करें.
pt: As entradas de um ou mais campos não são válidas. Por favor digite os valores novamente.
zh_cn: 一个或多个区域含有无效输入.请重新输入数值.

# Status_ProjectSaved
source: Project saved, please continue...
de: Projekt gespeichert. Fortfahren …
es: Proyecto guardado, por favor continúe...
fi: Projekti tallennettu, jatka toimintaa...
fr: Projet sauvegardé, veuillez continuer...
hi: प्रोजेक्ट सेव हो गे है, कृपया जरी रखें....
ja: プロジェクトは保存されました。続けてください…
pt: Projeto guardado, por favor continue...
zh_cn: 项目已保存，请继续操作…

# TransportBar_PlayerExceptionMsg
source: Playback could not be started. Press OK to continue.... {0} {1}
de: Wiedergabe kann ncht gestartet werden. Fortfahren mit OK … {0} {1}
es: La reproducción no se pudo iniciar. Pulse "Aceptar" para continuar... {0} {1}
fi: Toistoa ei voitu käynnistää. Paina OK jatkaaksesi..... {0} {1}
fr: Impossible de démarrer la lecture. Appuyez sur OK pour continuer.... {0} {1}
hi: प्लेबैक प्रारंभ नहीं किया जा सका. जरी रखने के लिए ओके दबाएँ...{0}{1}
ja: 再生開始できませんでした。続けるには「OK」をクリックしてください...{0} {1}
pt: Não foi possível iniciar a reprodução. Pressione OK para continuar.... {0} {1}
zh_cn: 播发未开始。点击确定继续…{0}{1}

# Preference_InvalidKeyExceptionMsg
source: Invalid key assigned. Please select another combination of keys.... {0} {1}
de: Unzulässiger Schlüssel hinzugefügt. Bitte andere Kombination der Schlüssel wählen … {0} {1}
es: Asignada una clave no válida. Por favor, seleccione otra combinación de teclas... {0} {1}
fi: Epäkelpo koodi määritelty. Valitse toinen näppäinyhdistelmä.... {0} {1}
fr: Touche attribuée incorrecte. Veuillez sélectionner une autre combinaison de touches.... {0} {1}
hi: अमान्य बटन नियत किया गया है. कृपया कोई और बटन समूह चयन करें.....{0}{1}
ja: 正しくないキーが割り当てられました。他のキーの組み合わせを選択してください.... {0} {1}。
pt: Atribuição de tecla inválida. Por favor selecione uma combinação de teclas diferente.... {0} {1}
zh_cn: 按键分配无效。请选择另一组合键….{0}{1}

# Player_TryAgain
source: Please try again... {0} {1}
de: Bitte nochmals versuchen {0} {1}
es: Por favor, inténtelo de nuevo... {0} {1}
fi: Yritä uudelleen... {0} {1}
fr: Essayez à nouveau... {0} {1}
hi: कृपया पुनः प्रयास करें...{0}{1}
ja: 再度選択してください... {0} {1}。
pt: Por favor volte a tentar... {0} {1}
zh_cn: 请重试…{0}{1}

# Metadata_InvalidDateFormat
source: Invalid date format! Recommended format is YYYY-MM-DD or YYYY.
de: Falsches Datumsformat. JJJJ-MM-DD oder JJJJ sind möglich
es: ¡Formato de fecha no válido! El formato recomendado es AAAA-MM-DD o AAAA.
fi: Epäkelpo päiväys formaatti! Suositeltava formaatti on YYYY-MM-DD tai YYYY.
fr: Format de date erroné! Le format attendu est AAAA-MM-JJ ou AAAA.
hi: अमान्य तिथि प्रारूप! संस्तुत प्रारूप है वाईवाईवाईवाई-एमएम-डीडी या वाईवाईवाईवाई
ja: 年月日の書式が正しくありません。推奨フォーマットはYYYY-MM-DDまたはYYYYです。
pt: Formato de data inválido! Recommendamos o formato AAAA-MM-DD ou AAAA.
zh_cn: 无效数据格式！正确格式为YYYY-MM-DD 或 YYYY.

# String1
source: Error in stopping recording. Please press Ok button to continue...
de: Fehler beim Stoppen der Aufnahme. Fortfahren mit OK ...
es: Error al parar la grabación. Por favor, pulse el botón "Aceptar" para continuar...
fi: Virhe äänityksen pysäytyksessä. Paina OK jatkaaksesi...
fr: Erreur à l'arrêt de l'enregistrement. Appuyez sur le bouton Ok pour continuer...
hi: रिकॉर्डिंग रोकने में त्रुटी. कृपया जारी रखने के लिए ओके बटन दबाएँ...
ja: 録音停止でエラー。続けるにはOKを押してください…
pt: Wups! Erro ao parar gravação. Por favor pressione o botão Ok para continuar.
zh_cn: 停止录音错误。点击确定键继续…

# TransportBar_ErrorInStartingRecording
source: Error in starting recording. Please press Ok button to skip recording and continue...
de: Fehler beim Starten der Aufnahme. Überspringen und fortfahren mit OK ...
es: Error al iniciar la grabación. Por favor, pulse el botón "Aceptar" para omitir la grabación y continuar...
fi: Virhe äänityksen aloituksessa. Paina OK jatkaaksesi...
fr: Erreur au démarrage de l'enregistrement. Appuyez sur le bouton Ok pour surseoir à l'enregistrement et continuer...
hi: रिकॉर्डिंग प्रारंभ करने में त्रुटी. कृपया छोड़कर जरी रखने के लिए ओके बटन दबाएँ...
ja: 録音開始でエラー。録音をスキップして、続けるにはOKを押してください…
pt: Wups! Erro ao iniciar gravação. Por favor pressione o botão Ok para saltar a gravação e continuar.
zh_cn: 开始录音错误。点击确定键跳过录音并继续…

# RecordingSession_SplitError
source: Problem detected in timing of a phrase. Please press Ok to continue
de: Problem mit der Zeitdauer einer Phrase. Fortfahren mit OK…
es: Problema detectado en el tiempo de una frase. Por favor, pulse "Aceptar" para continuar
fi: Ongelma havaittu lauseen ajoituksessa. Paina OK jatkaaksesi
fr: Problème détecté dans la durée d'une phrase. Appuyez sur Ok pour continuer
hi: वाक्यांश समय निर्धारण में समस्या मिली. कृपया जरी रखने के लिए ओके बटन दबाएँ
ja: フレーズの時間に問題が見つかりました。続けるにはOKを押してください
pt: Detetado um problema na definição de tempo de uma frase. Por favor pressione Ok para continuar.
zh_cn: 句群按时排序检测到问题。点击确定继续

# Block_AccessibleLabel
source: {0}{1}phrase ({2}){3}
es: {0}{1}frase ({2}){3}
fi: {0}{1}lause ({2}){3}
hi: {0}{1} वाक्यांश {2}{3}
ja: {0}{1}フレーズ ({2}){3}
pt: {0}{1}frase ({2}){3}
zh_cn: {0}{1}句群 ({2}){3}

# Selected_RecordingPhrase
source: :Recording Phrase
de: : Aufnahme Phrase
es: :Grabando frase
fi: :Lauseen äänitys
fr: :Enregistrement d'une phrase
hi: रिकॉर्डिंग वाक्यांश
ja: ：フレーズを録音しています
pt: Gravação da frase
zh_cn: ：句群录音

# ErrorInSaving
source: An error is encountered while saving.
de: Fehler beim Speichern
es: Ocurrió un error mientras se guardaba.
fi: Tapahtui virhe tallennettaessa.
fr: Une erreur s'est produite pendant la sauvegarde.
hi: सेव करते समय एक त्रुटी का सामना किया गया
ja: 保存する際にエラーが発生しました。
pt: Wups! Encontrado um erro ao guardar.
zh_cn: 保存遇到错误.

# OpenError_UseCleanUp
source: Please use clean unreferenced audio as soon as project opens.
de: Bitte starten Sie beim Öffnen zunächst die Bereinigung unbenutzer Tonaufnahmen.
es: Por favor, utilice audio limpio sin referencias tan pronto como se abra el proyecto.
fi: Käytä puhdasta viittaamatonta ääntä projektin avautuessa.
fr: Veuillez utiliser de l'audio "propre"et sans référence à l'ouverture du projet.
hi: कृपया प्रोजेक्ट खुलते ही क्लीन असंदर्भित ऑडियो का प्रयोग करें.
ja: プロジェクトが開き次第、参照のない音声のクリーンアップを行ってください。
pt: Por favor use a função de depuração de áudio não referenciado, logo que o projeto seja aberto.
zh_cn: 请在项目一打开时使用清除无关音频选项

# ContentHidden_SectionHasOverlimitPhrases
source: Section {0} has large number of phrases, only initial {1} phrases are visible. Please split section to see all phrases together on screen.
de: Sektion {0} hat sehr viele Phrasen, nur die ersten {1} sind sichtbar. Um alles Phrasen zu sehen, teilen Sie die Sektion auf.
es: La sección {0} tiene un gran número de frases , solo son visibles las {1} primeras frases. Por favor, divida la sección para ver todas las frases en la pantalla .
fi: Kappaleessa {0} on suuri määrä lauseita, vain ensimmäiset {1} ovat näkyvillä. Palastele kappale, jotta näet kaikki lauseet näytöllä.
fr: La section {0} a un grand nombre de phrases, seule les premières {1} phrases sont visibles. Veuillez fractionner la section pour visualiser toutes les phrases à l'écran.
hi: {0} खंड में बड़ी संख्या में वाक्यांश हैं, केवल {1} प्रारंभिक वाक्यांश ही दृष्टिगत है. कृपया सरे वाक्यांश स्क्रीन पर देखने के लिए खंड विभाजित करें.
ja: 見出し{0}にたたくさんのフレーズがあります。最初の{1}フレーズだけが表示されます。スクリーン上ですべてのフレーズを見るには、見出しを分割してください。
pt: A secção {0} possui um grande número de frases, apenas as iniciais {1} frases estão visíveis. Por favor divida a secção para visualizar todas as frases em conjunto na área de trabalho.
zh_cn: 章节{0}包含大量的句群，只有初始{1}句可见。请分割章节，以使所有句群在屏幕中可见。

# ContentsHidden_PhrasesExceedMaxLimitPerSection
source: Phrases in section exceeds maximum phrase limit per section of {0}.
de: Anzahl der Phrasen dieser Sektion überschreitet die Grenze von {0}
es: Las frases de la sección superan el límite máximo de {0} frases por sección.
fi: Kappaleen sisältämien lauseiden lukumäärä ylittää määritellyn maksimirajan {0}.
fr: Les phrases dans la section dépassent la limite maximum de phrases par section fixée à {0}.
hi: प्रत्येक {0} खंड में वाक्यांशो की संख्या निर्धारित सीमा से अधिक हैं.
ja: フレーズ数が、一つの見出し内のフレーズの最大数{0}を超えています。
pt: Excedido o limite de frases por secção que é de {0}.
zh_cn: {0}中每个章节包含的句群数都超过了最大句群数

# ContentsHidden_StatusMessage
source: (Contents hidden, use F5 to unhide)
de: (Versteckter Inhalt, sichtbar machen mit F5)
es: (Contenido oculto, utilice F5 para mostrar)
fi: (Sisältö salattu, paina F5 salauksen poistoon)
fr: (Contenu caché, utilisez la touche F5 pour le rendre visibl)
hi: (सामग्री आच्छादित है, अनाच्छादित करने के लिए एफ5 का प्रयोग करें)
ja: （非表示の内容を表示するにはF5を押してください）
pt: (Conteúdos ocultos, use F5 para desocultar)
zh_cn: （内容被隐藏，使用F5显示隐藏内容）

# Operation_Cancelled
source: Not able to complete operation.
de: Kann diesen Vorgang nicht beenden
es: No es posible completar la operación.
fi: Toimintoaa ei voi suorittaa loppuun.
fr: Impossible de terminer l'opération.
hi: कार्य पूर्ण करने में असमर्थ.
ja: 作業を完了できません
pt: Não foi possível concluir a operação.
zh_cn: 操作未完成

source: footnote
de: [DAISY book structure term]
es: nota a pie de página
fi: alaviite
fr: note de pied de page
hi: पाद टीका
ja: 脚注
pt: Nota de Roda-pé
zh_cn: 脚注

source: sidebar
de: [DAISY book structure term]
es: barra lateral
fi: sivupalkki
fr: barre latérale
hi: साइडबार
ja: サイドバー
pt: Barra lateral
zh_cn: 侧边栏

source: prodnote
de: [DAISY book structure term]
es: nota de producción
fi: tuottajan kommentti
fr: note du producteur
hi: प्रोडनोट
ja: 制作者注
pt: nota de produtor
zh_cn: 前注

source: note
de: [DAISY book structure term]
es: nota
fi: kommentti
hi: नोट
ja: 注
pt: nota
zh_cn: 标记

source: endnote
de: [DAISY book structure term]
es: nota final
fi: loppukommentti
fr: note de fin
hi: एंड नोट
ja: 巻末注
pt: nota final
zh_cn: 尾注

source: annotation
de: [DAISY book structure term]
es: anotación
fi: sivuhuomautus
hi: टिपण्णी
ja: 注記
pt: anotação
zh_cn: 注释

# ContentsHidden_CannotExecuteCommand
source: This command cannot be executed on section with hidden contents. Please make section's contents visible and try again.
de: Nicht möglich in Sektionen mit verstecktem Inhalt. Bitte erst sichtbar machen, dann neu versuchen.
es: Este comando no se puede ejecutar en secciones con contenido oculto. Por favor, haga visibles los contenidos de la sección y vuelva a intentarlo.
fi: Tätä käskyä ei voi suorittaa kappaleille, joissa on salattua sisältöä. Poista sisällön salaus ja yritä uudelleen.
fr: Cette commande ne peut être exécutée sur une section comportant des contenus masqués. Veuillez afficher les contenus de la section et essayez à nouveau.
hi: यह कमांड खंड पर आच्छादित सामग्री के साथ कार्यान्वित नहीं की जा सकती. कृपया खंड सामग्री दृष्टिगत बनाकर पुनः प्रयास करें.
ja: 内容が非表示の見出しではこのコマンドは実行できません。見出し内の内容を表示して再度実行してください。
pt: Este comando não pode ser executado numa secção com os conteúdos ocultos. Por favor desoculte os conteúdos da secção e volte a tentar.
zh_cn: 命令不能应用到含有隐藏内容的章节中.请显示隐藏内容并重试.

# ContentsHidden_HideNewPhrases
source: Operation completed, the section has its contents hidden so newly added phrases will also be hidden. Please press F5 to unhide
de: Fertig. Die Sektion hat versteckte Inhalte, neue Phrasen werden ebenso versteckt. Sichtbar machen mit F5.
es: La operación ha finalizado. La sección tiene sus contenidos ocultos, de manera que las frases agregadas recientemente también se ocultarán. Por favor, pulse F5 para mostrarlas.
fi: Toiminto suoritettu, kappaleen sisältö on salattu, joten uudet lisätyt lauseet tulevat myös salatuiksi. Paina F5 salauksen poistoon
fr: Opération terminée. La section comporte des contenus masqués, les phrases nouvellement ajoutées seront-elles aussi masquées. Veuillez appuyer sur F5 pour les afficher.
hi: कार्य पूर्ण हुआ, खंड की सामग्री आच्छादित है अतः जोड़े गए नए वाक्यांश भी आच्छादित होंगे. कृपया अनाच्छादित करने के लिए एफ5 दबाएँ.
ja: 作業が完了しました。この見出しの内容は非表示になっていますので、新しく追加されたフレーズも非表示になっています。表示するにはF5を押してください。
pt: Operação concluída, esta secção tem os conteúdos ocultos, por isso, as frases adicionadas também serão ocultadas. Por favor pressione F5 para desocultar.
zh_cn: 操作已完成，因为章节中有隐藏内容，所以新添加句群也被隐藏。点击F5显示隐藏内容。

# ExportError_EmptyProject
source: Cannot Export. Project is empty!
de: Export nicht möglich, das Projekt ist leer!
es: No se puede exportar. ¡El proyecto está vacío!
fi: Export-toimintoa ei voi suorittaa. Projekti on tyhjä!
fr: Exportation impossible. Le projet est vide!
hi: प्रेषित नहीं किया जा सकता. प्रोजेक्ट रिक्त है!
ja: 出力できません：プロジェクトは空です！
pt: Impossível exportar. O projeto está vazio!
zh_cn: 不能导出。项目为空！

# ExportAudioOfSelectedNode_Completed
source: File is exported at :
de: Datei wurde exportiert nach:
es: El archivo se exporta en:
fi: Tiedosto on viety hakemistoon:
fr: Le fichier est exporter vers :
hi: फाइल प्रेषित की गयी है :
ja: ファイルが出力されました：
pt: O ficheiro está exportado em :
zh_cn: 文件导出到：

# ObiFormStatusMsg_ExportingProject
source: Exporting project to {0}
de: Exportiere Projekt nach {0}
es: Exportar proyecto a {0}
fi: Projektin vienti paikkaan {0}
fr: Exportation du projet vers {0}
hi: प्रोजेक्ट {0} में ओरेषित किया जा रहा है
ja: プロジェクトを{0}に出力しています
pt: A exportar o projeto para {0}
zh_cn: 项目导出到{0}

source: Each level
de: Alle Ebenen
es: Cada nivel
fi: Kaikki tasot
fr: Chaque niveau
hi: प्रत्येक स्तर
ja: 各レベル
pt: Cada nível
zh_cn: 每个层级

source: Level 1
de: Ebene 1
es: Nivel 1
fi: Taso 1
fr: Niveau 1
hi: स्तर 1
ja: レベル１
pt: Nível 1
zh_cn: 层1

source: Level 2
de: Ebene 2
es: Nivel 2
fi: Taso 2
fr: Niveau 2
hi: स्तर 2
ja: レベル２
pt: Nível 2
zh_cn: 层2

source: Level 3
de: Ebene 3
es: Nivel 3
fi: Taso 3
fr: Niveau 3
hi: स्तर 3
ja: レベル３
pt: Nível 3
zh_cn: 层3

source: Level 4
de: Ebene 4
es: Nivel 4
fi: Taso 4
fr: Niveau 4
hi: स्तर 4
ja: レベル４
pt: Nível 4
zh_cn: 层4

source: Level 5
de: Ebene 5
es: Nivel 5
fi: Taso 5
fr: Niveau 5
hi: स्तर 5
ja: レベル５
pt: Nível 5
zh_cn: 层5

source: Level 6
de: Ebene 6
es: Nivel 6
fi: Taso 6
fr: Niveau 6
hi: स्तर 6
ja: レベル６
pt: Nível 6
zh_cn: 层6

# PageNumber_ReEnterValidNumber
source: Please enter a valid page number
de: Bitte gültige Seitenzahl eingeben
es: Por favor, introduzca un número de página válido
fi: Syötä kelvollinen sivunumero
fr: Veuillez saisir un numéro de page correct
hi: कृपया एक मान्य पृष्ठ संख्या प्रविष्ट करें
ja: 正しいページ番号を入力してください。
pt: Por favor digite um número de página válido
zh_cn: 请输入一个有效页码
