Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# dtb_revision_data_description
source: Date associated with the specific dtb:revision. In format from [ISO8601]; the syntax is YYYY[-MM[-DD]] with a mandatory 4-digit year, an optional 2-digit month, and, if the month is present, an optional 2-digit day of month.
de: Datum der aktuellen Änderung des Hörbuches (dtb:Revision). Schreibweise: JJJJ[-MM[-TT]], d.h. Jahr vierstellig nötig, Monat und ggf. Tag je zweistellig optional.
es: Fecha asociada al específico dtb:revision. En el formato [ ISO8601 ], la sintaxis es AAAA [- MM [ -DD ] ] con el año en 4 dígitos , opcionalmente el mes en 2 dígitos, y , si el mes está presente , opcionalmente el día en 2 dígitos .
fi: Päiväys, joka liittyy tiettyyn äänikirjan (DTB) uudistettuun versioon. (Vertaa dtb:revision). ISO8601 määrittelemässä formaatissa; Syntaksi on YYYY[-MM[-DD]] pakollisena 4-numeroisena vuosiluku, valinnaisena kuukausi 2-numeroisena, jos kuukausi merkittynä, valinnaisena kuukaudenpäivä 2-numeroisena.
fr: Date associée à la révision de l'adaptation. Dans le format [ISO8601]; la syntaxe est AAAA[-MM[-JJ]] avec 4 chiffres (obligatoire) pour l'année, 2 chiffres pour le mois (facultatif), et, si le mois est mentionné, 2 chiffres pour le jour (facultatif).
hi: डीटीबी विशेष से सम्बद्ध तिथि : पुनरीक्षण. [आईएसओ8601] प्रारूप में से; वाक्यविन्यास है वाईवाईवाईवाई [- एमएम [- डीडी]] जिसमे वर्ष चार अंकों में देन अनिवार्य है, वैकल्पिक दो अंको में महीना और यदि महीना है तो वैकल्पिक दो अंको में तिथि.
ja: 特定のdtb:revisionに関する日付。[ISO8601];のフォーマットで入力。YYYY[-MM[-DD]] 年は４文字の数字で必須。月は２文字でオプション。日付は、月が入力された場合に２文字でオプション。
pt: Data associada com o livro específico:revisão. No formato de [ISO8601]; a syntax é AAAA[-MM[-DD]] com um campo obrigatório de 4-dígitos para o ano, um campo opcional de 2-dígitos para o mês, e, se o mês estiver presente, um campo opcional de 2-dígitos para o dia do mês.
zh_cn: DTB相关的特定日期：修订。格式参照[ISO8601];语法是YYYY[-MM[-DD]有一个强制性的4位数字的年份，一个可选的2位数月份，并且，如果月份是当前月，则还可选一个2位数的日。

# dtb_revision_description
source: Non-negative integer value of the specific version of the DTB. Incremented each time the DTB is revised.
de: Aktuelle Version des Hörbuches. Wird bei jeder Erneuerung/Veränderung weitergezählt.
es: Valor entero no negativo de la versión específica del LHD . Se incrementa cada vez que revisemos el LHD .
fi: Äänikirjan (DTB) versionumeron ei-negatiivinen kokonaislukuarvo. Arvo kasvaa aina kun teosta muutetaan.
fr: Numéro de version (doit être un nombre entier et positif) de cette adaptation si elle a fait l'objet d'une révision. À incrémenter à chaque fois que l'adaptation est révisée.
hi: डीटीबी विशेष के संस्करण की अनाकरात्मक पूर्णांक वैल्यू. प्रत्येक बार डीटीबी के पुनरीक्षण के समय बढ़ाया जाता है.
ja: 特定のDTBのバージョン番号（負でない整数）。DTBの更新ごとに増える。
pt: Valor inteiro não negativo da versão específica do livro. Incrementado cada vez que o livro é revisto.
zh_cn: DTB的特定版本的非负整数值。DTB每次被修订，该数值加1。

# dtb_revision_description_description
source: A string describing the changes introduced in a specific dtb:revision.
de: Beschreibung der aktuellen Änderungen in dieser Auflage.
es: Una cadena que describe los cambios realizados en un específico dtb:revision .
fi: Merkkijono, joka kuvaa dtb:revision muutokset
fr: Texte décrivant les changements introduits dans une version révisée de l'adaptation.
hi: डीटीबी विशेष में लाये गए परिवर्तन का विवरण करते अक्षर समूह: पुनरीक्षण
ja: 特定のdtb:revisionの変更内容を示す文字列
pt: Uma linha que descreva as alterações feitas em qualquer área do novro:revisão.
zh_cn: dtb:修订本中引入的一串描述改变的字符串

# dtb_source_date_description
source: Date of publication of the resource (e.g., a print original, ebook, etc.) from which the DTB is derived. In format from [ISO8601]; the syntax is YYYY[-MM[-DD]] with a mandatory 4-digit year, an optional 2-digit month, and, if the month is present, an optional 2-digit day of month.
de: Datum der Veröffentlichung der Quelle (Druckausgabe, E-Book). (Vgl. dc:date). Schreibweise: JJJJ[-MM[-TT]], d.h. Jahr vierstellig nötig, Monat und ggf. Tag je zweistellig optional.
es: Fecha de la publicación del recurso (p. e., impresión original, ebook, etc.) del cual deriva el LHD. En formato [ISO8601]; la sintáxis es YYYY[-MM[-DD]] con, obligatoriamente, los 4 dígitos del año, un mes opcional de 2 dígitos, y, si se ha puesto el mes, un día opcional de 2 dígitos.
fi: Äänikirjan (DTB) lähteen (esim. painettu julkaisu, ebook, jne.) päiväys. ISO8601 määrittelemässä formaatissa; Syntaksi on YYYY[-MM[-DD]] pakollisena 4-numeroisena vuosiluku, valinnaisena kuukausi 2-numeroisena, jos kuukausi merkittynä, valinnaisena kuukaudenpäivä 2-numeroisena.
fr: Date de publication de la source (Ex: impression originale, livre numérique, etc.) dont l'adaptation est issue. Dans le format [ISO8601]; la syntaxe est AAAA[-MM[-JJ]] avec 4 chiffres (obligatoire) pour l'année, 2 chiffres pour le mois (facultatif), et, si le mois est mentionné, 2 chiffres pour le jour (facultatif).
hi: वो स्रोत (जैसे मूल मुद्रित प्रति, इपुस्तक इत्यादि) के मुद्रण की तिथि जिससे डीटीबी बनी है. [आईएसओ8601] प्रारूप में से; वाक्यविन्यास है वाईवाईवाईवाई [- एमएम [- डीडी]] जिसमे वर्ष चार अंकों में देन अनिवार्य है, वैकल्पिक दो अंको में महीना और यदि महीना है तो वैकल्पिक दो अंको में तिथि.
ja: DTBのもととなった原本の出版年月日(印刷物、ebook等）。[ISO8601];のフォーマットで入力。YYYY[-MM[-DD]] 年は４文字の数字で必須。月は２文字でオプション。日付は、月が入力された場合に２文字でオプション。
pt: Data da publicação do recurso (e.g., um livro original impresso, etc.) do qual a publicação é derivada. No formato de [ISO8601]; a syntax é YYYY[-MM[-DD]] com um campo obrigatório de 4-dígitos para o ano, um campo opcional de 2-dígitos para o mês, e, se o mês estiver presente, um campo opcional de 2-dígitos para o dia do mês.
zh_cn: DTB引用资源（例如，打印原件，电子书等）的出版日期。格式参照[ISO8601];语法是YYYY[-MM[-DD]有一个强制性的4位数字的年份，一个可选的2位数月份，并且，如果月份是当前月，则还可选一个2位数的日。

# dtb_source_edition_description
source: A string describing the edition of the resource (e.g., a print original, ebook, etc.) from which the DTB is derived.
de: Art der Quelle (Druckausgabe, E-Book), aus der das Hörbuch erstellt wurde.
es: Una cadena que describe el número de edición del recurso (por ejemplo, un original impreso, libro electrónico, etc.) a partir del cual se crea el LHD .
fi: Merkkijono, joka kuvaa lähdedokumentin (esim. painettu julkaisu, ebook, jne.) painoksen, josta äänikirja (DTB) on tuotettu.
fr: Texte décrivant la source de l'édition (Ex: impression originale, livre numérique, etc.) dont l'adaptation est issue.
hi: स्रोत के संस्करण की तिथि विवरण करने वाला अक्षर समूह (जैसे मूल मुद्रित प्रति, इपुस्तक इत्यादि) जिससे डीटीबी बनी हो.
ja: ＤＴＢのもととなった原本（印刷物、ebook等）の版
pt: Uma linha descrevendo a edição do recurso (e.g., um livro original impresso, etc.) do qual a publicação é derivada. No formato de [ISO8601]; a syntax é YYYY[-MM[-DD]] com um campo obrigatório de 4-dígitos para o ano, um campo opcional de 2-dígitos para o mês, e, se o mês estiver presente, um campo opcional de 2-dígitos para o dia do mês.
zh_cn: 描述DTB引用资源（例如，打印原件，电子书等）的版本的字符串。

# dtb_source_publisher_description
source: The agency responsible for making available the resource (e.g., a print original, ebook, etc.) from which the DTB is derived. (Compare dc:Publisher.)
de: Herausgeber/Verlag der Quelle (Druckausgabe, E-Book), vgl. dc:Publisher
es: El organismo responsable de la puesta a disposición del recurso (por ejemplo, un original impreso, libro electrónico, etc.) a partir del cual se crea el LHD. (Comparar dc:Publisher).
fi: Laitos, joka on tuottanut lähdedokumentin (esim. painettu julkaisu, ebook, jne.), josta äänikirja (DTB) on tuotettu. (Vertaa dc:Publisher.)
fr: Organisme responsable de la mise à disposition de la source (Ex: impression originale, livre numérique, etc.) dont l'adaptation est issue. (à comparer avec dc:Publisher.)
hi: वो उत्तरदायी एजेंसी जिसने डीटीबी बनाने के लिए स्रोत (जैसे मूल मुद्रित प्रति, इपुस्तक इत्यादि) जिससे डीटीबी बनायीं गयी हो. तुलना करें डीसी : प्रकाशक)
ja: DTBのもととなった原本（印刷物、ebook等）を提供する責任のある団体(dc:Publisherに匹敵）
pt: A organização responsável pela disponibilização do recurso (e.g., um livro original impresso, etc.) do qual a publicação é derivada. Compare dc:Publisher.
zh_cn: 对DTB引用资源（例如，打印原件，电子书等）的使用负责的机构。 （对照DC：出版商。）

# dtb_source_rights_description
source: The agency responsible for making available the resource (e.g., a print original, ebook, etc.) from which the DTB is derived. (Compare dc:Publisher.)
de: Herausgeber/Verlag der Quelle (Druckausgabe, E-Book), vgl. dc:Publisher
es: El organismo responsable de la puesta a disposición del recurso (por ejemplo, un original impreso, libro electrónico, etc.) a partir del cual se crea el LHD. (Comparar dc:Publisher).
fi: Laitos, joka on tuottanut lähdedokumentin (esim. painettu julkaisu, ebook, jne.), josta äänikirja (DTB) on tuotettu. (Vertaa dc:Publisher.)
fr: Organisme responsable de la mise à disposition de la source (Ex: impression originale, livre numérique, etc.) dont l'adaptation est issue. (à comparer avec dc:Publisher.)
hi: वो उत्तरदायी एजेंसी जिसने डीटीबी बनाने के लिए स्रोत (जैसे मूल मुद्रित प्रति, इपुस्तक इत्यादि) जिससे डीटीबी बनायीं गयी हो. तुलना करें डीसी : प्रकाशक)
ja: DTBのもととなった原本（印刷物、ebook等）を提供する責任のある団体(dc:Publisherに匹敵）
pt: A organização responsável pela disponibilização do recurso (e.g., um livro original impresso, etc.) do qual a publicação é derivada. Compare dc:Publisher.
zh_cn: 对DTB引用资源（例如，打印原件，电子书等）的使用负责的机构。 （对照DC：出版商。）

# dtb_source_title_description
source: The title of the resource (e.g., a print original, ebook, etc.) from which the DTB is derived. To be used only if different from dc:Title.
de: Titel der Quelle (Druckausgabe, E-Book), vgl. dc:Publisher. Nur verwenden, wenn von dc:Title abweichend.
es: El título del recurso (por ejemplo, un original impreso, libro electrónico, etc.) a partir del cual se crea el DTB . Para su uso únicamente si no coincide con dc: Title.
fi: Äänikirjan (DTB) lähteen (esim. painettu julkaisu, ebook, jne.) nimike. Käytetään vain, jos eri kuin dc:Title.
fr: Titre de la source (Ex: impression originale, livre numérique, etc.) dont l'adaptation est issue. À utiliser seulement si différent de dc:Title.
hi: उस स्रोत का शीर्षक (जैसे मूल मुद्रित प्रति, इपुस्तक इत्यादि) जिससे डीटीबी बनी हो. केवल उस दिशा में प्रयोग करें जब ये डीसी : शीर्षक से भिन्न हो.
ja: DTBのもととなった原本（印刷物、ebook等）の題名。ただし、dc:Title.と異なる場合のみ記載。
pt: O título do recurso (e.g., um livro original impresso, etc.) do qual a publicação é derivada. Para ser usado apenas quando diferente de dc:Title.
zh_cn: DTB引用资源（例如，打印原件，电子书等）的标题。只有与DC：标题不同时使用。

# dtb_total_time_description
source: Total playing time of all SMIL files comprising the content of the DTB. Value is a Clock Value from SMIL 2.0 Timing and Synchronization Module.
de: Gesamtspieldauer alles SMIL-Dateien des Hörbuches.
es: Tiempo total de reproducción de todos los archivos SMIL que constituyen el contenido del LHD . El valor es un valor en formato hora del Módulo de Temporalización y Sincronización de SMIL 2.0
fi: Kokonaistoistoaika kaikille äänikirjan sisältöä käsittäville SMIL tiedostoille. Arvo on SMIL 2.0 Timing and Syncronizatio Moduulin Clock Value-arvo.
fr: Temps de lecture total de tous les fichiers SMIL du contenu de l'adaptation. La valeur est une valeur d'horloge de synchronisation SMIL 2.0 et du module de synchronisation.
hi: उन सभी स्मिल फाइलों की बजने की समयावधि जिनसे मिलकर डीटीबी की सामग्री बनी हो. वैल्यू वो वैल्यू है जो स्मिल 2.0 समय और सिंक्रोनाईजेशन मोड्यूल घडी में प्रदर्शित है.
ja: DTBの再生時間(全SMILの合計再生時間）。SMIL 2.0 Timing と同期モジュールの時間の値。
pt: Total do tempo de reprodução para todos os ficheiros SMIL compreendendo o conteúdo do livro. O valor será um Valor de Relógio desde o SMIL 2.0 Timing and Synchronization Module
zh_cn: 包括DTB内容的全部SMIL文件的总播放时间。值是SMIL2.0的定时和同步模块时钟值。

# generator_description
source: Generator software for this DTB.
de: Programm, mit dem dieses Hörbuch hergestellt wurde
es: Programa de creación utilizado para este LHD.
fi: Tämän äänikirjan (DTB) tuottanut ohjelmisto.
fr: Logiciel ayant permis de produire l'adaptation.
hi: इस डीटीबी को बनाने का सॉफ्टवेयर.
ja: DTBの製作ツール
pt: Software gerador para o livro.
zh_cn: DTB的生成器软件。

source: modify metadata entry
de: Ändere Metaeintrag
es: Modificar entrada de metadatos
fi: muokkaa metadata merkintää
fr: modifier l'intitulé de la métadonnée
hi: मेटाडेटा प्रविष्टियों को संशोधित करें.
ja: メータデータ項目を編集
pt: Modificar entrada de metadados
zh_cn: 修改元数据条目

# obi_xuk_version_description
source: Obi/XUK version identifier.
de: Obi/XUK Identifierungscode
es: identificador de la versión de Obi/XUK.
fi: Obi/XUK versiotunniste
fr: Numéro de version de Obi/XUK.
hi: ओबी/एक्सयूके को पहचानने वाला संस्करण.
ja: Obi/XUKバージョン識別子
zh_cn: Obi/ XUK版本标识符。

# metadata_name_error_caption
source: Metadata name error
de: Fehler im Namen des Metaeintrags
es: Error en el nombre del metadato
fi: Metadata nimi virheellinen
fr: Nom de métadata erroné
hi: मेटाडेटा नाम के त्रुटी
ja: メタデータ名エラー
pt: Erro de nome de metadados
zh_cn: 元数据名称错误

# metadata_name_error_text
source: Cannot change the name of this metadata entry to "{0}".
de: Kann den Namen dieses Metaeintrags nicht ändern in "{0}"
es: No se puede cambiar el nombre de este metadato a "{0}".
fi: Metadatan nimenä ei voi käyttää "{0}".
fr: Impossible de modifier l'intitulé de cette métadonnée en "{0}".
hi: इस मेटाडेटा प्रविष्टि को "{0}" में परिवर्तित नहीं किया जा सकता.
ja: メータデータの項目名を"{0}"に変更することはできません。
pt: Impossível mudar o nome desta entrada de metadados para "{0}".
zh_cn: 不能将这些元数据条目名称改为“{0}”

# metadata_custom
source: custom
de: benutzerdefiniert
es: personalizado
fi: käytäntö
fr: Personnalisé
hi: परिवर्तनीय
ja: カスタム
pt: Personalizar
zh_cn: 自定义

source: empty
de: leer
es: vacío
fi: tyhjä
fr: vide
hi: रिक्त
ja: 空
pt: vazio
zh_cn: 空白

# node_selection_to_string
source: Selected {0} in {1}
de: Ausgewählt {0} von {1}
es: Seleccionado {0} en {1}
fi: Valittu {0} kohdassa {1}
fr: {0} de {1} sélectionné
hi: {1} में {0} चयनित
ja: {1}で{0}を選択
pt: Selecionado {0} em {1}
zh_cn: 从{1}中选出的{0}

# phrase_extra_Heading
source: , heading
de: , Überschrift
es: , encabezamiento
fi: , otsikko
fr: , titre
hi: ,शीर्षक
ja: 、見出し
pt: , cabeçalho
zh_cn: ，标题

# phrase_extra_page
source: , page number {0}
de: , Seitennummer {0}
es: , página número {0}
fi: , sivunumero {0}
fr: , page numéro {0}
hi: , पृष्ठ संख्या {0}
ja: 、ページ番号 {0}
pt: , número de página
zh_cn: ，页码{0}

# phrase_extra_Silence
source: , silence
de: , Stille
es: , silencio
fi: , äänetön
hi: ,मौन
ja: 、無音
pt: , silêncio
zh_cn: ，静音

# phrase_extra_TODO
source: , TODO
es: , PENDIENTE
fi: , keskeneräinen
fr: , ÀFAIRE
hi: भविष्य करने के लिए
pt: , para trabalhar

# phrase_node_to_string
source: phrase (length: {1})
de: Phrase (Länge: {1})
es: Frase ( longitud: {1})
fi: lause (pituus: {1})
fr: phrase (durée: {1})
hi: वाक्यांश (लम्बाई : {1})
ja: フレーズ（長さ: {1}）
pt: frase (duração: {1})
zh_cn: 句（长度：{1}）

# phrase_short_Heading
source: Heading
de: Überschrift
es: Cabecera
fi: Otsikko
fr: Titre
hi: शीर्षक
ja: 見出し
pt: Cabeçalho
zh_cn: 标题

# phrase_short_page
source: Page {0}
de: Seite {0}
es: Página {0}
fi: Sivu {0}
hi: पृष्ठ {0}
ja: ページ {0}
pt: Página {0}
zh_cn: 页{0}

# phrase_short_Plain
source: Phrase
es: Frase
fi: Lause
hi: वाक्यांश
ja: フレーズ
pt: Frase
zh_cn: 句

# phrase_short_Silence
source: Silence
de: Stille
es: Silencio
fi: Äänetön
hi: मौन
ja: 無音
pt: Silêncio
zh_cn: 静音

# phrase_short_TODO
source: *TODO*
es: *PENDIENTE*
fi: *keskeneräinen*
fr: *ÀFAIRE*
hi: *भविष्य करने के लिए*
pt: *para trabalhar*

# phrase_to_string
source: {0}{1}phrase {2} of {3} ({4}){5}
de: {0}{1} Phrase {2} von {3} ({4}){5}
es: {0} {1}frase {2} de {3} ({4}) {5}
fi: {0}{1}lause {2} of {3} ({4}){5}
fr: {0}{1}phrase {2} de {3} ({4}){5}
hi: {0}{1} वाक्यांश{2} का {3}({4}){5}
ja: {0}{1}フレーズ {2} of {3} ({4}){5}
pt: {0}{1}frase {2} de {3} ({4}){5}
zh_cn: {3}（{4}){5}的{0}{1}句{2}

# section_level_to_string
source: , depth {0}
de: , Ebenen {0}
es: , nivel {0}
fi: , syvyys {0}
fr: , de profondeur {0}
hi: गहरायी {0}
ja: 、階層{0}
pt: , profundidade {0}
zh_cn: ，深度{0}

# section_one_phrase_to_string
source: , 1 phrase
es: , 1 frase
fi: , 1 lause
hi: 1 वाक्यांश
ja: 、1フレーズ
pt: , 1 frase
zh_cn: ,1 句

# section_phrases_to_string
source: , {0} phrases
de: , {0} Phrasen
es: , {0} frases
fi: , {0} lausetta
hi: {0} बहुवाक्यांश
ja: 、{0}フレーズ
pt: , {0} frases
zh_cn: ，{0}句

# section_to_string
source: {0}section "{1}" ({2}{3}{4})
de: {0} Sektion "{1}" ({2}{3}{4})
es: {0} sección "{1}" ({2} {3} {4})
fi: {0}kappale "{1}" ({2}{3}{4})
fr: section {0}"{1}" ({2}{3}{4})
hi: {0} खंड "{1}" ({2}{3}{4})
ja: {0}見出し "{1}" ({2}{3}{4})
pt: {0}secção "{1}" ({2}{3}{4})
zh_cn: {0}章节 "{1}" ({2}{3}{4})

# strips_view_to_string
source: content view
de: Inhaltsansicht
es: vista de contenido
fi: sisältönäkymä
fr: volet du contenu
hi: सामग्री परिदृश्य
ja: コンテンツビュー
pt: Vista de conteúdo
zh_cn: 内容视图

# toc_view_to_string
source: TOC view
de: Inhaltsverzeichnis
es: vista TOC
fi: Sisällysluettelo-näkymä
fr: volet TDM
hi: टीओसी परिदृश्य
ja: 見出しビュー
pt: vista TOC
zh_cn: TOC视图

source: unused
de: unbenutzt
es: no usado
fi: käyttämätön
fr: inutilisé
hi: अप्रयुक्त
ja: 利用されませんでした
pt: não usado
zh_cn: 未使用

# audio_selection_to_string
source: Selected audio at {0} in {1} in {2}
de: Ausgewählt: Audio {0} in {1} in {2}
es: Audio seleccionado en {0} en {1} en {2}
fi: Valittu ääni kohdassa {0} in {1} in {2}
fr: Sélection audio à {0} sur {1} à {2}
hi: {2} में से {1} में से {0} चयनित ऑडियो
ja: 選択した音声 {0} in {1} in {2}
pt: Áudio selecionado em {0} em {1} em {2}
zh_cn: 从{1} {2} 的 {0} 处选出的音频

# strip_cursor_selection_to_string
source: Selection index {0} in {1} in {2}
de: Ausgewählt: Index {0} in {1} in {2}
es: Índice de selección : {0} en {1} en {2}
fi: Kappale indeksi {0} in {1} in {2}
fr: Sélection de l'index à {0} sur {1} à {2}
hi: {2} में से {1} में से {0} चयनित अनुक्रमाणिका
ja: 選択したインデックス {0} in {1} in {2}
pt: Index de seleção {0} em {1} em {2}
zh_cn: 从{1} {2} 的 {0} 处选出的引用

# text_selection_to_string
source: Selected text in {0} in {1}: "{2}"
de: Ausgewählt: Text {0} in {1}: "{2}"
es: Texto seleccionado en {0} en {1}: "{2}"
fi: Valittu teksti kohdasta {0} in {1} in {2}
fr: Sélection du texte à {0} sur {1}: "{2}"
hi: {2} में से {1} में से {0} चयनित टेक्स्ट
ja: 選択したテキスト {0} in {1}: "{2}"
pt: Texto selecionado em {0} em {1}: "{2}"
zh_cn: 从{0}{1}："{2}"中选出的文本

# max_phrase_duration_invalid_input
source: Invalid input for maximum phrase duration. Please specify an integral number of minutes higher than 0.
de: Ungültiger Wert für maximale Phrasendauer. Geben Sie eine Anzahl von Minuten größer als 0 ein.
es: La duración máxima de la frase no es válida. Especifique, por favor, un número entero de minutos superior a 0.
fi: Virheellinen arvo lauseen maksimi pituudelle. Syötä minuuteille nollaa suurempi kokonaisluku.
fr: Saisie incorrecte pour la durée maximum d'une phrase. spécifiez un nombre entier de minutes supérieur à 0.
hi: अधिकतम वाक्यांश अवधि के लिए अमान्य इनपुट. कृपया 0 से बड़े पूर्णांक में मिनट स्पष्ट करें.
ja: フレーズの最大数が間違っています。０より多い整数を入力してください。
pt: Entrada inválida para a duração de frase. Por favor, especifique um número integral de minutos maior que 0.
zh_cn: 最大句长值输入无效。请指定一个高于0的整数分钟数。

source: Rendering waveform...
de: Berechne Audio-Grafik.
es: Representando la forma de onda...
fi: Tulkitaan aaltomuotoa...
fr: Construction du spectre sonore…
hi: वेव प्रारूप में प्रतिपादित करना.....
ja: 波形を処理しています…
pt: A renderizar o formato de onda....
zh_cn: 呈现波形…

source: hour
de: Stunde
es: hora
fi: tunti
fr: heure
hi: घंटा
ja: 時間
pt: hora
zh_cn: 时

source: hours
de: Stunden
es: horas
fi: tuntia
fr: heures
hi: घंटे
ja: 時間
pt: horas
zh_cn: 时

source: minute
es: minuto
fi: minuutti
hi: मिनट
ja: 分
pt: minuto
zh_cn: 分

source: minutes
de: Minuten
es: minutos
fi: minuuttia
hi: मिनट
ja: 分
pt: minutos
zh_cn: 分

source: second
de: Sekunde
es: segundo
fi: sekunti
fr: seconde
hi: सेकंड
ja: 秒
pt: segundo
zh_cn: 秒

# seconds
source: secondes
de: Sekunden
es: segundos
fi: sekuntia
hi: सेकंड
ja: 秒
pt: segundos
zh_cn: 秒

# section_level
source: "{0}" (level {1})
de: "{0}" (Ebene {1})
es: "{0}" (nivel {1})
fr: "{0}" (niveau {1})
ja: "{0}"（レベル {1}）
pt: {0} (nível {1})
zh_cn: "{0}" (层 {1})

# top_level_section
source: This is a top-level section.
de: Das ist eine Sektion auf höchster Ebene
es: Esta es una sección de nivel superior.
fi: Tämä on ylimmän tason kappale
fr: Il s'agit d'une section de niveau supérieure.
hi: यह सर्वोच्च स्तरीय खंड है
ja: 最上レベルの見出し
pt: Esta é uma secção de nível de topo.
zh_cn: 这是顶层章节

source: update section
de: Sektion akutualisieren
es: actualizar sección
fi: päivitä kappale
fr: actualisation de la section
hi: खंड अपडेट करें
ja: 見出しを更新
pt: atualizar secção
zh_cn: 更新章节

source: update phrase
de: Phrase aktualisieren
es: actualizar frase
fi: päivitä lause
fr: actualisation de la phrase
hi: वाक्यांश अपडेट करें
ja: フレーズを更新
pt: atualizar frase
zh_cn: 更新句

# error_adding_page_number
source: Error adding page number: no parent section found.
de: Fehler bei Seitenzahl: Keine zugehörige Sektion gefunden.
es: Error al añadir el número de página: no se ha encontrado una sección padre.
fi: Virhe lisättäessä sivunumero: ylemmän tason kappaletta ei löydy
fr: Erreur lors de l'ajout du numéro de page: aucune section parente trouvée.
hi: पृष्ठ संख्या जोड़ने में त्रुटी है: कोई भी पूर्व खंड नहीं पाया गया.
ja: ページ番号の追加でエラー。親見出しが見つかりません。
pt: Erro ao adicionar número de página: Não foi encontrada nenhuma secção principal.
zh_cn: 添加页码错误：没有发现父章节

# import_failed_caption
source: Import failed
de: Importfehler
es: Fallo al importar
fi: Import-toiminto epäonnistui
fr: L'importation a échoué
hi: लाया जाना असफल रहा
ja: インポート失敗
pt: Falha na importação
zh_cn: 导入失败

# no_headings_found
source: No headings (h1, h2, etc.) were found in the XHTML document.
de: Keine Überschriften (h1, h2, …) im XHTML-Dokument gefunden.
es: No hay encabezados (h1, h2, etc.) en el documento XHTML.
fi: Otsikoita (h1, h2, jne.) ei löydy XHTML dokumentista.
fr: Aucun titre (h1, h2, etc.) trouvés dans le document XHTML.
hi: कोई भी शीर्षक (एच1, एच2 इत्यादि) एक्सएचटीएमएल नहीं पाया गया.
ja: XHTML文書に見出し (h1, h2,等.) が見つかりませんでした。
pt: Nenhum cabeçalho (h1, h2, etc.) foi encontrado no documento XHTML.
zh_cn: XHTML文件中未找到标题（h1，h2，等）

# wrong_heading_order
source: Heading elements are in the wrong order.
de: Überschriften falsch geordnet.
es: Elementos de encabezado están en el orden equivocado.
fi: Otsikko-elementit ovat väärässä järjestyksessä.
fr: Les éléments titres ne sont pas dans le bon ordre.
hi: शीर्षक अवयव त्रुटिपूर्ण क्रम में हैं.
ja: 見出し要素の順序が正しくありません。
pt: Os elementos do cabeçalho não estão na ordem correta.
zh_cn: 标题元素排序错误

# dtb_encode_error
source: Error during DTB encoding: {0}
de: Fehler beim Entpacken des Hörbuches: {0}
es: Error durante la codificación del LHD: {0}
fi: Virhe koodattaessa äänikirjaa (DTB): {0}
fr: Erreur lors de l'encodage de l'adaptation : {0}
hi: डीटीबी एन्कोडिंग के समय {0} त्रुटी
ja: DTBのエンコードでエラー: {0}
pt: Wups! Erro durante a compressão do livro: {0}
zh_cn: DTB编码错误：{0}

# dtb_encode_error_caption
source: DTB encoding error
de: Fehler beim Entpacken des Hörbuches
es: Error de codificación del LHD
fi: Äänikirjan (DTB) koodausvirhe
fr: Erreur lors de l'encodage de l'adaptation
hi: डीटीबी एन्कोडिंग त्रुटी
ja: DTBエンコードエラー
pt: erro na compressão do livro
zh_cn: DTB编码错误

# dtb_filter
source: DTB pacakge file (*.opf)|*.opf|Any file|*.*
de: DTB Paketdateien (*.opf)|*.opf|Alle Dateien|*.*
es: Archivo empaquetado LHD (*.opf ) |*.opf | Todos los archivos | *.*
fi: Äänikirjan (DTB) pakettitiedosto (*.opf)*.opf|Any file|*.*
fr: Ensemble des fichier de l'adaptation (*.opf)|*.opf|tout fichiers|*.*
hi: डीटीबी
ja: DTB パッケージファイル (*.opf)|*.opf|すべてのファイルe|*.*
pt: DTB pacakge file (*.opf)|*.opf|Quaisquer ficheiros|*.*
zh_cn: DTB包文件（*.opf）|*.opf|任意文件|*.*
