Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# dtb_validate_error
source: Error during DTB validation: {0}
de: Fehler beim Überprüfen/Validieren: {0}
es: Error durante la validación del LHD : {0}
fi: Virhe äänikirjan (DTB) validointivaiheessa: {0}
fr: Erreur lors de la validation de l'adaptation : {0}
hi: डीटीबी पैकेज फाइल (*.ओपीएफ)(*.ओपीएफ)कोई भी फाइल)*.*
ja: DTBバリデーションでエラー: {0}
pt: Wups! Erro durante a validação do livro.
zh_cn: DTB验证错误：{0}

# dtb_validate_error_caption
source: DTB validation error
de: Fehler beim Überprüfen/Validieren
es: Error de validación del LHD
fi: Äänikirjan (DTB) validointivirhe
fr: Erreur lors de la validation de l'adaptation
hi: डीटीबी पुष्टिकरण त्रुटी
ja: DTBバリデーションエラー
pt: Erro de validação do livro
zh_cn: DTB验证错误

# no_script
source: No script file found at "{0}".
de: Keine Scriptdatei gefunden bei "{0}".
es: No se encuentra el script en "{0}".
fi: Komentosarja tiedostoa ei löydy paikassa "{0}".
fr: Aucun fichier script trouvé dans "{0}".
hi: "{0}" में कोई भी स्क्रिप्ट फाइल नहीं मिली.
ja: "{0}"の中には、スクリプトファイルが見つかりませんでした。
pt: Nenhum ficheiro de script encontrado em "{0}".
zh_cn: 以下位置未找到脚本文件："{0}"

# pipeline_path_browser
source: Please choose the pipeline scripts location below.
de: Bitte unten Speicherort des Pipeline-Skripts wählen.
es: Por favor, a continuación elija la ubicación de los scripts del pipeline.
fi: Valitse pipeline-komentosarjan sijaintipaikka alta.
fr: Veuillez choisir l'emplacement des scripts pipeline ci-dessous.
hi: कृपया नीचे पाइपलाइन स्क्रिप्ट की अनुस्थिति चयन करें
ja: Pipeilneスクリプトの場所を選択してください。
pt: Por favor escolha a localização dos pipeline scripts abaixo.
zh_cn: 请从下方选择通道脚本路径

# xml_filter
source: XML file|*.xml
de: XML Datei|*.xml
es: Archivo XML | *.xml
fr: fichier XML|*.xml
ja: XML ファイル|*.xml
pt: Ficheiro XML|*.xml
zh_cn: XML文件|*.xml

# CannotCreate_InputPath
source: Cannot create path of type: input
de: Kann keinen Pfad vom Typ Input erstellen
es: No se puede crear ruta de tipo: entrada
fi: Polkua ei voi luoda tyypille: input
fr: Impossible de créer le chemin d'accès de type: source
hi: इनपुट: प्रकार का पाठ नहीं बनाया जा सका.
ja: パスを作成できません：入力
pt: Impossível criar o caminho do tipo: input
zh_cn: 未能创建类型为“输入”的路径

# save_before_save_as_caption
source: Save before save as?
de: Speichern vor einem "Speichern unter … " ?
es: ¿Guardar antes de guardar como?
fi: Tallenna ennen nimellä tallennusta?
fr: Sauvegarder avant de sauvegarder sous ?
hi: क्या सेव अस से पहेले ही सेव करे?
ja: 名前を付けて保存する前に、現在のファイルを上書き保存しますか？
pt: Salvar antes de salvar como?
zh_cn: 另存为之前保存？

# Choose_OtherDirectory
source: Choose some other directory
de: Wählen Sie einen anderen Order.
es: Elija otro directorio
fi: Valitse joku toinen hakemisto
fr: Choisissez un autre répertoire
hi: किसी अन्य डायरेक्टरी का चयन करें.
ja: 他のディレクトリを選択してください
pt: Escolha um outro diretório
zh_cn: 选择其它的目录

source: Index not in range
de: Ungültiger Index
es: Índice fuera de rango
fi: Indeksi ei ole alueella
fr: Index en dehors de l'intervalle
hi: इंडेक्स सीमा में नहीं है.
ja: インデックスが範囲外です
pt: Index fora de escala
zh_cn: 索引不在范围内

# Invalid_ScriptParameters
source: One or more parameters are invalid
de: Ungültige/r Parameter
es: Uno o más parámetros no son válidos
fi: Yksi tai useampi parametri on virheellinen
fr: Un ou plusieurs paramètres sont erronés.
hi: एक या अधिक पैरामीटर्स अवैध हैं
ja: 一つまたはそれ以上のパラメターが正しくありません。
pt: Um ou mais parâmetros são inválidos
zh_cn: 一个或多个参数无效

# No_Path
source: path do not exist
de: Pfad nicht vorhanden
es: la ruta no existe
fi: polkua ei ole olemassa
fr: le chemin d'accès n'existe pas
hi: पाठ नहीं है
ja: パスが見つかりません
pt: Caminho inexistente
zh_cn: 路径不存在

# NotAbleToCreateDirectory
source: Not able to create directory{0}
de: Kann Ordner {0} nicht erstellen
es: No se puede crear el directorio {0}
fi: Ei voi luoda hakemistoa{0}
fr: Impossible de créer le répertoire{0}
hi: {0} डायरेक्टरी बनाने में समर्थ नहीं है
ja: ディレクトリ{0}を作成できません
pt: Impossível criar o diretório{0}
zh_cn: 未能创建目录{0}

source: Not able to select item
de: Kann Element nicht auswählen
es: No es posible seleccionar el elemento
fi: Kohtaa ei voi valita
fr: Impossible de sélectionner un élément
hi: आइटम चयन करने में असमर्थ है
ja: 項目を選択できません
pt: Impossível selecionar o item
zh_cn: 未能选择项

# OutputDirectoryNotFound_Permission_Create
source: Not able to find output directory. \n Do you want to create it?
de: Kann Zielordner {0} nicht finden. Wollen Sie ihn erstellen?
es: No se puede encontrar el directorio de salida. \n ¿Desea crearlo?
fi: Output-hakemistoa ei löydy.\n Haluatko luoda sen?
fr: Impossible de trouver le répertoire de destination.\n Voulez-vous le créer?
hi: आउटपुट डायरेक्टरी ढूँढने में असमर्थ.\\एन क्या आप इसे बनाना चाहते हैं?
ja: 出力ディレクトリが見つかりませんでした。\n 作成しますか？
pt: Impossível encontrar o diretório de saída. \n Deseja criá-lo?
zh_cn: 未找到输出目录.\n要创建吗？

# Permission_EmptyOutputDirectory
source: Output directory is not empty! Do you want to empty it?
de: Zielordner ist nicht leer? Soll ich ihn leeren?
es: ¡El directorio de salida no está vacío! ¿Quiere vaciarlo?
fi: Output-hakemisto ei ole tyhjä! Haluatko tyhjentää sen?
fr: Le répertoire de destination contient des données ! Voulez-vous le vider?
hi: आउटपुट डायरेक्टरी रिक्त नहीं है! क्या आप इसे रिक्त करना चाहते हैं?
ja: 出力ディレクトリが空ではありません。ファイルを削除しますか？
pt: O diretório de saída não está vazio! Deseja esvaziá-lo?
zh_cn: 输出目录非空！\n要清空吗？

source: front pages
de: Frontseiten
es: páginas de portada
fi: etusivut
fr: couverture
hi: अग्र भाग के पृष्ठ
ja: フロントページ
pt: páginas de rosto
zh_cn: 空白页

source: normal pages
de: normale Seiten
es: páginas normales
fi: normaalisivut
fr: pages standard
hi: सामान्य पृष्ठ
ja: ノーマルページ
pt: páginas normais
zh_cn: 普通页

# renumber_before_export
source: This project cannot be exported because there are at least two pages numbered {0}. Do you want to renumber pages automatically and continue exporting? Otherwise export will be cancelled.
de: Export nicht möglich. Es gibt die Seitenzahl {0} mehrfach. Fortfahren und die Seitenzahlen automatisch ändern? Oder Export abbrechen?
es: Este proyecto no se puede exportar porque hay, al menos, dos páginas numeradas como {0} . ¿Quiere renumerar automáticamente las páginas y continuar exportando? De lo contrario, se cancelará la exportación.
fi: Projektia ei voi viedä export-toiminnolla, koska siinä on vähintään kaksi sivua numerolla {0}. Haluatko uudelleen numeroida sivut automaattisesti ja jatkaa toimintoa? Muutoin toiminto keskeytetään.
fr: Impossible d'exporter ce projet car il comporte au moins deux pages numérotées {0}. Voulez-vous renuméroter les pages automatiquement et continuer l'exportation? Dans le cas contraire, l'exportation sera annulée.
hi: इस प्रोजेक्ट को प्रेषित नहीं किया जा सकता क्योंकि इसमे अब भी न्यूनतम दो पृष्ठ {0} संख्या के हैं. क्या आप पृष्ठांकन स्वतः होने देना चाहते हैं और प्रेषण को जरी रखना चाहते हैं? अन्यथा प्रेषण निरस्त हो जायेगा.
ja: 同じページ番号が「 {0}」が２度以上使用されているため、このプロジェクトを出力できません。自動的にページ番号を振りなおして出力を続けますか？そうでなければ出力はキャンセルされます。
pt: Este projeto não pode ser exportado, porque existem pelo menos duas páginas numeradas {0}. Deseja renumerar as páginas automaticamente e continuar a exportação? De contrário, o processo será cancelado.
zh_cn: 项目不能导出因为至少有两页编号为{0}.确定自动重新编号并继续导出吗？若否，导出将被取消.

# renumber_before_export_caption
source: Duplicate page numbers in project.
de: Doppelte Seitenzahlen vorhanden
es: Número de página duplicado en el proyecto.
fi: Useampi saman numeroinen sivu projektissa.
fr: Dupliquer les numéros de page dans le projet.
hi: प्रोजेक्ट में एक ही संख्या के दो पृष्ठ हैं.
ja: プロジェクト内に重複しているページ番号があります。
pt: Duplicação na numeração de páginas do projeto.
zh_cn: 复制项目页码

# renumber_pages
source: renumber {0}
de: Ändere Seitenzahl {0}
es: renumerar {0}
fi: numeroi uudelleen {0}
fr: renuméroter {0}
hi: {0} का पुनः पृष्ठांकन करें.
ja: ページ番号を振りなおす{0}
pt: renumerar {0}
zh_cn: 重编号{0}

source: crop audio
de: beschneide Audio
es: cortar audio
fi: rajaa äänitiedosto
fr: Prélever l'audio
hi: ऑडियो काटें
ja: 壊れた音声
pt: aparar áudio
zh_cn: 剪辑音频

# save_as_error_same_directory
source: Cannot save in the same directory as the original project. Please choose another location
de: Speichern in den Ordner des Originalprojekts nicht möglich. Wählen Sie einen anderen Speicherort.
es: No se puede guardar en el mismo directorio que el proyecto original. Por favor, elija otra ubicación
fi: Tallennusta ei voi tehdä samaan hakemistoon alkuperäisen projektin kanssa. Valitse joku toinen paikka.
fr: Impossible de sauvegarder dans le même répertoire que le projet initial. Choisissez un autre emplacement
hi: मूल प्रोजेक्ट वाली डायरेक्टरी में सेव नहीं किया जा सकता. कृपया किसी और स्थान का चयन करें.
ja: オリジナルのプロジェクトと同じ場所には保存できません。別の場所を指定してください。
pt: Impossível salvar no mesmo diretório do projeto original. Por favor, escolha outra localização
zh_cn: 不能作为初始项目保存在同一目录.请选择其它路径.

# save_before_save_as
source: Do you want to save changes before saving project to a new location?
de: Änderungen im Original speichern vor dem Speichern an einem anderen Ort?
es: ¿Quiere guardar los cambios antes de guardar el proyecto en una nueva ubicación?
fi: Haluatko tallentaa muutokset ennen tallennusta uuteen paikkaan?
fr: Voulez-vous sauvegarder les modifications avant de sauvegarder le projet dans un nouvel emplacement?
hi: क्या आप नए स्थान पर प्रोजेक्ट को सेव करने से पूर्व किये गए परिवर्तनों को सेव करना चाहते हैं?
ja: 新しい場所にプロジェクトを保存する前に、現在のプロジェクトを上書き保存しますか？
pt: Deseja guardar as alterações antes de salvar o projeto noutra localização?
zh_cn: 确定在保存到新路径前保存项目更改吗？

# no_primary_export_directory
source: DAISY export directory was not found. Please select an export path or export the project to DAISY.
de: Speicherort für Epub-Export nicht gefunden. Bitte Export-Pfad angeben oder Projekt als Epub exportieren.
es: No se encontró el directorio de exportación DAISY. Por favor, seleccione una ruta de exportación o exporte el proyecto a DAISY.
fi: DAISY vientihakemistoa ei löydy. Valitse polku export-toiminnolle tai vie projekti DAISY-muotoon.
fr: Le répertoire d’exportation EPUB n'a pas été trouvé. Veuillez sélectionner un autre chemin d'accès pour l'exportation ou exporter le projet vers Epub.
hi: डेज़ी प्रेषण डायरेक्टरी नहीं पाई गयी. कृपया प्रेषण पाथ का चयन करें या प्रोजेक्ट को डेज़ी में प्रेषित करें.
ja: DAISY出力ディレクトリが見つかりませんでした。エクスポートするパスを指定するか、DAISYにプロジェクトを出力してください。
pt: O diretório Epub export não foi encontrado. Por favor, escolha um caminho para exportar, ou exporte o projeto para Epub.
zh_cn: 未找到Epub导出路径.请选择一个导出路径或者将项目导出为Epub

# section_unexported
source: Section "{0}" has no audio content and will not be exported, nor will any of its subsections. Do you want to continue?
de: Sektion "{0}" enthält kein Audio. Sie und alle Unter-Sektionen werden nicht exportiert. Wollen Sie fortfahren?
es: La sección "{0}" no contiene audio y no se exportará, ni ninguno de sus apartados. ¿Quiere continuar?
fi: Kappaleella "{0}" ei ole äänisisältöä, eikä sitä,eikä sen alemman tason kappaleita viedä export-toiminnolla. Haluatko jatkaa?
fr: La section "{0}" ne comporte pas de contenu audio et ne sera, tout comme ses sous-sections, pas exportée. Voulez-vous continuer?
hi: "{0}" खंड या इसके किसी उपखंड में ऑडियो सामग्री नहीं है और इसे प्रेषित नही किया जायेगा. क्या आप जरी रखन चाहते हैं?
ja: 見出し”{0}”とその子見出しには音声がありませんので、出力されません。続けますか？
pt: A secção "{0}" não contém nenhum áudio e não será exportada, assim como qualquer das suas subsecções. Deseja continuar?
zh_cn: 章节"{0}"没有音频文件，该章节及其所有子章节都不能导出.要继续吗？

# section_unexported_caption
source: Section will not be exported
de: Sektion wird nicht exportiert.
es: La sección no se exportará
fi: Kappaletta ei viedä export-toiminnolla
fr: La section ne sera pas exportée
hi: खंड प्रेषित नहीं किया जायेगा.
ja: 見出しは出力されません
pt: A secção não será exportada
zh_cn: 章节未导出

# default_export_dirname
source: {0}DAISY3 Export
es: {0}Exportar DAISY3
ja: {0}DAISY3 出力
zh_cn: {0}DAISY3导出

# ObiForm_PipelineNotFound
source: Unable to find pipeline scripts at {0}. Features dependent on it may not work.
de: Finde keine Pipeline-Skripte in {0}. Abhängige Funktionen könnten Probleme machen.
es: Imposible encontrar scripts del pipeline en {0}. Las características que dependen de él no funcionarán.
fi: Pipeline-komentosarjaa ei löydy kohdassa {0}. Siitä riippuvat ominaisuudet eivät ehkä toimi.
fr: Impossible de trouver les scripts pipeline à {0}. Les fonctions qui en découlent ne pourront être exécutées.
hi: {0} में पाइपलाइन स्क्रिप्ट मिलाने में असमर्थ. इसपर निर्भर विशिष्टताएँ कार्य नहीं करेंगी.
ja: {0}にPipelineスクリプトが見つかりません。関係する機能が動かない可能性があります
pt: Impossível encontrar pipeline scripts em {0}. Algumas funcionalidades relacionadas poderão não estar disponíveis.
zh_cn: 在{0}未能找到通道脚本.与其相关的特性将不能工作.

# Pipeline_InvalidScriptsParameters
source: One or more parameters are invalid. Please enter correct values
de: Unzulässige Parameter. Bitte richtige Werte eintragen.
es: Uno o más parámetros no son válidos. Por favor, introduzca los valores correctos
fi: Yksi tai useampi parametri on virheellinen. Syötä kelvolliset parametrit.
fr: Un ou plusieurs paramètres sont erronés. Veuillez saisir des valeurs correctes
hi: एक या अधिक पैरामीटर्स अवैध हैं. कृपया सही वैल्यू प्रविष्ट करें.
ja: 一つまたはそれ以上のパラメータが正しくありません。正しい値を入力してください
pt: Um ou mais parâmetros são inválidos. Por favor, digite os valores corretos
zh_cn: 一个或多个参数无效.请输入正确值.

# recording_resume_check
source: Recording is being resumed from paused state. Choose Yes to resume from the pause position, or choose No to resume it from the current selection.
de: Aufnahme wird nach Pause fortgesetzt: Mit "Ja" an der Pause-Position. Mit "Nein" an der aktuell markierten Stelle.
es: La grabación se ha reanudado desde el estado de pausa. Elija "Sí" para reanudar desde la posición de pausa o seleccione "No" para reanudar desde la selección actual.
fi: Äänitys jatkuu keskeytystilasta. Valitse Kyllä jatkumaan keskeytyskohdasta, valitse Ei jatkumaan nykyisestä valinnasta.
fr: Vous allez reprendre l'enregistrement là où vous l'avez mis en pause. Choisissez Oui pour reprendre là où vous l'avez mis en pause, ou choisissez Non pour reprendre à partir de la position sélectionnée.
hi: रिकॉर्डिंग जन्हा रोकी गयी थी वहां से पुनः प्रारंभ की जा रही है. रोके गए स्थान से प्रारंभ करने के लिए हाँ का चयन करें अथवा चयनित स्थान से प्रारंभ करने के लिए न का चयन करें.
ja: 一時停止から録音が再開されました。一時停止した位置から録音を再開するには「はい」を選択してください。現在位置から録音を再開するには「いいえ」を選択してください。
pt: A gravação está a ser reiniciada desde o estado de pausa. Escolha sim para reiniciar da posição onde pausou, ou escolha não para recomeçar desde a posição atual.
zh_cn: 从暂停状态继续录音.选择“确定”从暂停位置继续，或选择“取消”从当前选择位置继续.

# export_progress_dialog_title
source: Exporting project... please wait as it may take several minutes
de: Exportiere Projekt … Bitte warten, das kann mehrere Minuten dauern.
es: Exportando proyecto... Por favor, espere, ya que puede tardar varios minutos
fi: Export-toiminta käynnissä... Odota, toiminto saattaa kestää useita minuutteja.
fr: Progression de l’exportation
hi: प्रोजेक्ट प्रेषित किया जा रहा है..... कृपया प्रतीक्षा करें कई क्षण लग सकते हैं.
ja: 出力しています…数分お待ちください
pt: A exportar o projeto. Por favor aguarde. A operação poderá demorar alguns minutos
zh_cn: 项目导出中…请等待，这可能需要一些时间

# role_Custom
source: Custom
de: benutzerdefiniert
es: Personalizar
fi: Mukautettu
fr: Personnaliser
hi: कस्टम
ja: カスタム
pt: Personalizar
zh_cn: 自定义

# role_Heading
source: Heading
de: Überschrift
es: Encabezado
fi: Otsikko
fr: Titre
hi: शीर्षक
ja: 見出し
pt: Cabeçalho
zh_cn: 标题

# role_Page
source: Page
de: Seite
es: Página
fi: Sivu
hi: पृष्ठ
ja: ページ
pt: Página
zh_cn: 页

# role_Plain
source: Plain
de: Einfach
es: Limpiar
fi: Tavallinen
fr: Standard
hi: साधारण
ja: プレーン
pt: Pleno
zh_cn: 无格式

# role_Silence
source: Silence
de: Stille
es: Silencio
fi: Äänetön
hi: मौन
ja: 無音
pt: Silêncio
zh_cn: 静音

# could_not_clean_up
source: Could not delete invalid project. {0} You may try to remove the files yourself. Sorry.
de: Kann defektes Projekt leider nicht löschen {0}.Bitte versuchen Sie es selbst.
es: No se puede eliminar el proyecto no válido. {0} Puede tratar de quitar los archivos usted mismo. Lo sentimos.
fi: Viallinen projekti, ei voi poistaa. {0} Voit yrittää poistaa tiedostot käsin. Pahoittelut.
fr: Impossible de supprimer le projet erroné. {0} Essayez de supprimer les fichiers manuellement. Désolé!
hi: {0} अमान्य प्रोजेक्ट को डिलीट नहीं किया जा सका. आप फाइलें स्वयं हटाने का प्रयास कर सकतें हैं. खेद है. \आर\एन
ja: 無効なプロジェクトを削除できません。{0}ご自身でファイルを削除してください。申し訳ありません。
pt: Impossível apagar projeto inválido. {0} Poderá tentar apagá-lo manualmente. Lamentamos.
zh_cn: 不能删除无效项目.{0}请尝试手动删除文件.抱歉.

# could_not_clean_up_caption
source: Could not delete invalid project
de: Kann defektes Projekt nicht löschen
es: No se pudo eliminar el proyecto no válido
fi: Viallinen projekti, ei voi poistaa.
fr: Impossible de supprimer le projet erroné
hi: अमान्य प्रोजेक्ट को डिलीट नहीं किया जा सका
ja: 無効なプロジェクトを削除できません
pt: Impossível apagar projeto inválido. {0} Poderá tentar apagá-lo manualmente. Lamentamos.
zh_cn: 不能删除无效项目.

# import_progress_dialog_title
source: Importing...
de: Importiere …
es: Importando...
fi: Import-toiminta käynnissä....
fr: Importation en cours...
hi: लाया जा रहा है....
ja: インポートしています…
pt: A importar…
zh_cn: 导入中…

# import_audio_progress_dialog_title
source: Importing audio...
de: Importiere Audio …
es: Importando audio...
fi: Importoidaan äänitiedostoa...
fr: Importation de l'audio en cours...
hi: ऑडियो लाया जा रहा है...
ja: 音声をインポートしています…
pt: A importar áudio…
zh_cn: 导入音频中…

source: Cleaning up...
de: Bereinige …
es: Limpiando...
fi: Siistitään...
fr: Nettoyage en cours...
hi: सफाई की जा रही है....
ja: クリーンアップしています…
pt: A depurar…
zh_cn: 清除中…

source: remove custom class
de: Entferne benutzerdefinerte Funktion
es: eliminar clase personalizada
fi: poista mukautettu luokka
fr: retirer la classe personnalisée
hi: कस्टम क्लास हटायें
ja: カスタムクラスを削除
pt: remover classe personalizada
zh_cn: 清除自定义类

# strip_cursor_accessible_name
source: Strip cursor at {0}-{1}
de: beschneide Markierung {0}-{1}
es: Cursor de strip en {0}-{1}
fi: Suikaloi kursorikohdasta {0}-{1}
fr: Curseur de suppression à {0}-{1}
hi: कर्सर को {0}-{1} पर स्ट्रिप करें
ja: ストリップカーソルは{0}-{1}の間にあります。
pt: Barrar o cursor em {0}-{1}
zh_cn: 在{0}-{1}去除鼠标

# Pipeline_Error_NotExpectedRange
source: Value should lie between{0} and {1}
de: Wert muss zwischen {0} und {1} liegen
es: El valor debe estar entre {0} y {1}
fi: Arvon tullee olla alueen {0} ja {1} välillä
fr: La valeur devrait se situer entre {0} et {1}
hi: वैल्यू {0} और {1} के मध्य होनी चाहिए
ja: {0}と{1}の間の値にしてください
pt: O valor deverá estar entre {0} e {1}
zh_cn: 值应该介于{0}和{1}之间

# Pipeline_OutOfRange
source: Value do not lie in expected range
de: Wert nicht imzulässigen Bereich
es: El valor no está en el rango esperado
fi: Arvo ei ole odotetulla alueella
fr: La valeur ne se trouve pas dans l'intervalle prévu
hi: वैल्यू प्रत्याशित सीमा में नहीं है
ja: 値が範囲外になっています
pt: O valor não se encontra na escala esperada
zh_cn: 值不在规定范围内

# Pipeline_InvalidString
source: invalid input
de: ungültige Eingabe
es: entrada no válida
fi: virheellinen input-arvo
fr: Saisie incorrecte
hi: अमान्य इनपुट
ja: 入力は正しくありません。
pt: essa entrada não é válida
zh_cn: 无效的输入

# save_as_new_directory_name
source: {0} copy
de: {0} Kopie
es: {0} copiar
fi: {0} kopio
fr: {0}Copie de
hi: {0} प्रति बनायें
ja: {0}コピー
pt: copiar {0}
zh_cn: {0}复制

# cannot_use_project_path
source: Cannot use selected location "{0}" for saving: {1}
de: Kann nicht im Ordner "{0}" speichern: {1}
es: No se puede usar la ubicación seleccionada "{0}" para guardar: {1}
fi: Valittua sijaintia "{0}" ei voi käyttää tallentamaan: {1}
fr: Impossible d'utiliser l'emplacement sélectionné "{0}" pour sauvegarder: {1}
hi: चयनित स्थान {0} पर {1} को सेव नहीं किया जा सकता
ja: 選択された場所"{0}"に保存できません：{1}
pt: Impossível usar a localização selecionada "{0}" para guardar: {1}
zh_cn: 不能使用所选路径“{0}”来保存：{1}

# cannot_use_project_path_caption
source: Cannot use selected location
de: Kann nicht im gewählten Ordner speichern
es: No se puede usar la ubicación seleccionada
fi: Valittua sijaintia ei voi käyttää
fr: Impossible d'utiliser l'emplacement sélectionné
hi: चयनित स्थान का प्रयोग नहीं किया जा सकता
ja: 選択された場所は使用できません
pt: Impossível usar a localização selecionada
zh_cn: 不能使用所选路径

# extension_warning
source: You are about to save a project file to {0}. It is recommended that you use the .obi file extension. Are you sure you want to keep the selected extension?
de: Sie wollen Ihr Projekt speichern als {0}. Wollen Sie wirklich nicht die übliche Dateiendung .obi benutzen?
es: Va a guardar el archivo de proyecto en {0}. Se recomienda que utilice la extensión de archivo .obi. ¿Está seguro que desea mantener la extensión seleccionada?
fi: Olet tallentamassa projektia laajenteella {0}. Suositeltavaa on, että käytät .obi laajennetta. Haluatko varmasti käyttää valittua laajennetta?
fr: Vous êtes sur le point de sauvegarder le fichier projet en {0}. Il est recommandé d'utiliser l'extension de fichier .obi. Etes-vous sûr de vouloir conserver l'extension choisie?
hi: आप प्रोजेक्ट फाइल को {0} में सेव करने वाले हैं. फाइल विस्तार के रूप में .ओबीई का प्रयोग करने की संस्तुति की जाती है. क्या आप निश्चित हैं कि आप चयनित फाइल विस्तार रखना चाहते हैं?
ja: {0}にプロジェクトファイルを保存しようとしています。.obiの拡張子を使用することを推奨します。選択した拡張子で保存してよろしいですか？
pt: Está prestes a salvar um ficheiro de projeto para {0}. É recomendado que use a extenção .obi para o efeito. Tem a certeza que deseja manter a extensão escolhida?
zh_cn: 将项目文件保存到{0}.推荐使用扩展名为.obi的文件.确定要使用所选扩展名吗？

# extension_warning_caption
source: File extension warning
de: Warnung: Dateiendung.
es: Advertencia sobre la extensión del archivo
fi: Tiedostolaajenteen varoitus
fr: Attention à l'extension du fichier
hi: फाइल विस्तार चेतावनी
ja: 拡張子に関する注意
pt: Aviso de extensão de ficheiro
zh_cn: 文件扩展名警告

# save_as_failed
source: Failed to save to location "{0}": {1}
de: Fehler beim Speichern in Ordner "{0}": {1}
es: Error al guardar en la ubicación "{0}": {1}
fi: Tallennus epäonnistui sijaintipaikkakaan "{0}": {1}
fr: La sauvegarde dans l'emplacement "{0}"a échoué : {1}
hi: स्थान "{0}":"{1}" पर सेव करने में असफल
ja: "{0}": {1}へ保存できませんでした
pt: Falha. Não foi possível guardar em "{0}": {1}
zh_cn: 保存到路径“{0}”：{1}失败

# save_as_failed_caption
source: Failed to save
de: Fehler beim Speichern
es: Error al guardar
fi: Tallennus epäonnistui
fr: Impossible de sauvegarderLa sauvegarde a échoué
hi: सेव करने में असफल
ja: 保存に失敗
pt: Falha ao salvar
zh_cn: 保存失败

# cannot_empty_directory
source: Cannot empty directory "{0}": {1}
de: Kann Ordner "{0}" nicht leeren: {1}
es: No se puede vaciar el directorio "{0}": {1}
fi: Hakemistoa "{0}": {1} ei voi tyhjentää
fr: Impossible de vider le répertoire "{0}": {1}
hi: "{0}":"{1}" डायरेक्टरी रिक्त नहीं की जा सकती
ja: ディレクトリ"{0}": {1}を空にできません
pt: Impossível esvaziar o diretório "{0}": {1}
zh_cn: 不能清空目录“{0}”：{1}

# cannot_empty_directory_caption
source: Cannot empty directory
de: Kann Ordner nicht leeren
es: No se puede vaciar el directorio
fi: Hakemistoa ei voi tyhjentää
fr: Impossible de vider le répertoire
hi: डायरेक्टरी रिक्त नहीं की जा सकती
ja: ディレクトリを空にできません
pt: Impossível esvaziar diretório
zh_cn: 不能清空目录

source: toggle TODO
de: ToDo ein-/ausschalten
es: cambiar a PENDIENTE
fi: vaihtele keskeneräinen-tilaa
fr: basculer vers ÀFAIRE
hi: बाद में कार्य करने योग्य टॉगल
ja: TODOトグル
pt: alternar para trabalhar
zh_cn: TODO开关

# recording_resume_check_caption
source: Resume recording from pause position?
de: Aufnahme ab Pause-Position fortsetzen?
es: ¿Reanudar la grabación desde la posición de pausa?
fi: Jatka äänitystä keskeytyskohdasta?
fr: Reprendre l'enregistrement à partir de la pause?
hi: रोके गए स्थान से रिकॉर्डिंग पुनः आरम्भ करें?
ja: 一時停止位置から録音を再開しますか？
pt: Recomeçar gravação desde a posição da pausa?
zh_cn: 从暂停位置开始继续录音吗？
