Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# METADATA_DTB_PRODUCER_HELP
source: Name of organization or library that published the DTB
de: Organsiation, die das Daisybuch veröffentlich
es: Nombre de la organización o biblioteca que publicó el LHD
fi: Organisaation tai kirjaston nimi, joka julkaisi äänikirjan (DTB)
fr: Nom de l'organisme ou de la bibliothèque publiant l'adaptation
hi: डीटीबी निर्माता संस्था अथवा पुस्तकालय का नाम
ja: DTBを出版した団体または図書館名
pt: Nome da organização ou biblioteca que publicou o livro
zh_cn: 出版DTB的机构或图书馆名称

# METADATA_DTB_REVISION_DATE_HELP
source: Date on which book is revised. Syntax is YYYY[-MM[-DD]]
de: Datum der letzten Überarbeitung. Schreibweise: JJJJ[-MM[-TT]]
es: Fecha en la que se revisó el libro. La sintaxis es AAAA[-MM[-DD]]
fi: Päiväys, jolloin uusi painos äänikirjasta on tuotettu, muodossa YYYY[-MM[-DD]]
fr: Date de révision du livre. La syntaxe est AAAA[-MM[-JJ]]
hi: पुस्तक पुनरीक्षण की तिथि. वाक्य विन्यास है वाईवाईवाईवाई[-एमएम[डीडी]]
ja: 本が改訂された年月日。入力の書式は YYYY[-MM[-DD]]
pt: Data da revisão do livro. A syntax é AAAA[-MM[-DD]]
zh_cn: 书目获取日期。格式为YYYY[-MM[-DD]]

# METADATA_DTB_REVISION_DESC_HELP
source: Enter a brief description about the modifications.
de: Kurze Beschreibung der Überarbeitung.
es: Introduzca una breve descripción acerca de las modificaciones.
fi: Syötä lyhyt kuvaus muutoksista.
fr: Saisissez une brève description des modifications.
hi: संशोधन सम्बन्धी संक्षिप्त विवरण प्रस्तुत करें.\आर\एन
ja: 変更の概要を入力。
pt: Insira uma breve descrição respeitante às modificações.
zh_cn: 请输入修改信息的简短说明。

# METADATA_DTB_REVISION_HELP
source: Number indicating the revision of the book, if it has been revised.
de: Nummerierung der Auflage/Überarbeitung des Buches
es: Número que indica la revisión del libro, si ha sido revisado.
fi: Painoksen numero, jos kirjaa on uudistettu.
fr: Numéro de version du livre, s'il a fait l'objet d'une révision.
hi: यदि पुस्तक पुनरीक्षित की गयी है तो पुनरिक्षण संख्या.आर\एन
ja: 本が改訂されている場合は、版を記載。
pt: Número indicador da revisão, caso tenha sido efetuada.
zh_cn: 如图书是修订版，请表明修订版本号。

# METADATA_DTB_SOURCE_DATE_HELP
source: Date of publishing mentioned on the physical book. Syntax is YYYY[-MM[-DD]]
de: Veröffentlichungsdatum gemäß Druckausgabe. Schreibweise: JJJJ[-MM[-TT]]
es: Fecha de publicación del libro físico. La sintaxis es AAAA[-MM[-DD]]
fi: Painetun teoksen julkaisupäivä, muodossa YYYY[-MM[-DD]]
fr: Date de publication mentionnée sur le livre papier. La syntaxe est AAAA[-MM[-JJ]]
hi: पुस्तक पर अंकित मुद्रण तिथि. वाकय विन्यास है वाईवाईवाईवाई[-एमएम[डीडी]]
ja: 原本に記載された出版年月日。入力の書式は YYYY[-MM[-DD]]
pt: Data da publicação mencionada no suporte físico. A syntax é AAAA[-MM[-DD]]
zh_cn: 纸质书的出版日期。格式为YYYY[-MM[-DD]]

# METADATA_DTB_SOURCE_EDITION_HELP
source: Edition of the physical book
de: Ausgabe der Druckversion
es: Edición del libro físico
fi: Painetun teoksen painos
fr: Édition du livre papier
hi: पुस्तक (वास्तविक) का योजन
ja: 原本の版
pt: Edição do suporte físico
zh_cn: 纸质书的版本

# METADATA_DTB_SOURCE_PUBLISHER_HELP
source: Publisher of the physical book
de: Herausgeber der Druckversion
es: Editor del libro físico
fi: Painetun teoksen julkaisija
fr: Éditeur du livre papier
hi: पुस्तक (वास्तविक) का प्रकाशक
ja: 原本の出版社
pt: Entidade publicadora do suporte físico
zh_cn: 纸质书的出版商

# METADATA_DTB_SOURCE_RIGHTS_HELP
source: Name of the organization that holds the rights of the physical book
de: Urheberrechtsinhaber der Druckversion
es: Nombre de la organización que posee los derechos del libro físico
fi: Organisaation nimi, joka omistaa painetun teoksen oikeudet
fr: Nom de l'organisme détenteur des droits du livre papier
hi: पुस्तक (वास्तविक) के सर्वाधिकारों को रखने वाली संस्था का नाम
ja: 原本の著作権を持つ団体名
pt: Nome da entidade detentora dos direitos sobre o suporte físico
zh_cn: 纸质书版权所有者名称

# METADATA_DTB_SOURCE_TITLE_HELP
source: Title of the physical book
de: Titel der Druckversion
es: Título del libro físico
fi: Painetun teoksen otsikko
fr: Titre du livre papier
hi: पुस्तक (वास्तविक) का शीर्षक
ja: 原本の題名
pt: Título do suporte físico
zh_cn: 纸质书标题

# METADATA_GENERATOR_HELP
source: Software that generated the book
de: Softwareprogramm der Buchherstellung
es: Programa con que se generó el libro
fi: Kirjan tuottanut ohjelmisto
fr: Logiciel ayant permis de produire le livre
hi: वो सॉफ्टवेयर जिसने पुस्तक का निर्माण किया हो
ja: 製作ソフト名
pt: Software que gerou o livro
zh_cn: 制作书目的软件

# METADATA_OBI_XUK_VERSION_HELP
source: Version of the xuk file
de: Version der XUK-Datei
es: Versión del archivo XUK
fi: xuk tiedoston versio
fr: Version du fichier xuk
hi: एक्सयूके फाइल का संस्करण
ja: xukファイルのバージョン
pt: Versão do ficheiro xuk
zh_cn: xuk文件版本

# METADATA_CUSTOM_HELP
source: It is a user-defined data. Please enter both metadata name and its value.
de: Benutzerdefinierter Eintrag. Bitte Name und Wert der Meta-Angabe eintragen
es: Es un conjunto de datos definidos por el usuario. Por favor, introduzca tanto el nombre del metadato como su valor.
fi: Käyttäjän määrittämä tieto. Syötä metadatalle nimi ja arvo.
fr: Ensemble de données définis par l'utilisateur. Veuillez entrer le nom de la métadonnée et sa valeur.
hi: यह प्रयोगकर्ता द्वारा परिभाषित डेटा है. कृपया मेटाडेटा और उसकी वैल्यू दोनों ही प्रविष्ट करें.
ja: ユーザー定義のデータです。メタデータ名と値を入力してください。
pt: Estes dados são definidos pelo utilizador. Por favor digite o nome dos metadados, bem como o seu valor.
zh_cn: 自定义数据。请输入元数据名称和数值。

# Recording_CreateSectionContentsInformation
source: Contents of the recording section: {0} are not displayed in content view. Press enter to show the section contents and consequently start recording.
de: Inhalt der Aufnahme-Sektion: {0} nicht angezeigt im Inhaltsfenster. Eingabetaste drücken zur Anzeige und Aufnahmestart.
es: Contenido de la sección de grabación: {0} no se muestran en la vista de contenido. Pulse "Intro" para mostrar los contenidos de esta sección y, en consecuencia, iniciar la grabación.
fi: Sisältöä äänitettävästä kappaleesta: {0} ei näytettävissä. Paina Enter-nappulaa nähdäksesi sisältö ja aloita äänitys.
fr: Les contenus de la section en cours d'enregistrement: {0} ne sont pas affichés dans le volet du contenu. Appuyez sur entrée pour visualiser les contenus de la section et démarrer l'enregistrement dans la foulée.
hi: रिकॉर्डिंग खंड {0} की सामग्री, सामग्री दृश्य में परिदर्षित नहीं है. खंड सामग्री को दिखाने के लिए एंटर दबाये और रिकॉर्डिंग शुरू करें.
ja: 見出し: {0} の録音内容は、コンテンツビューに表示されていません。見出しの内容を表示するにはenter キーを押して、録音を続けてください。
pt: Conteúdos da secção em gravação: {0} não são exibidos na vista de conteúdo. Pressione enter para exibir os conteúdos da secção e consequentemente começar a gravar.
zh_cn: 录音章节的内容：{0}未在内容视图中显示。点击确定键显示章节内容并开始录音。

# METADATA_DAISY202_EXPORT_PATH_HELP
source: Obi specific data for saving Daisy 2.02 export path
de: Obi-Daten zur Speicherung des Daisy 2.02-Exportpfads
es: Datos específicos de Obi para guardar la ruta de exportación de Daisy 2.02
fi: Obi-ohjelman erityistieto tallennettaessa Daisy 2.02 export-polku
fr: Chemin d'exportation pour les données spécifiques à Obi en vue d'une sauvegarde au format DAISY 2.02
hi: ओबीआई विशेष डेटा सेव करने के लिए डेज़ी 2.02 प्रेषण पाथ
ja: Daisy 2.02 出力パス保存のためのObi用のデータ
pt: Dados específicos do Obi para salvar no caminho Daisy 2.02 export
zh_cn: Obi用来保存Daisy2.02导出路径的特定数据

# METADATA_DAISY3_EXPORT_PATH_HELP
source: Obi specific data for saving Daisy 3 export path
de: Obi-Daten zur Speicherung des Daisy 3-Exportpfads
es: Datos específicos de Obi para guardar la ruta de exportación de Daisy 3
fi: Obi-ohjelman erityistieto tallennettaessa Daisy 3 export-polku
fr: Chemin d'exportation pour les données spécifiques à Obi en vue d'une sauvegarde au format DAISY 3
hi: ओबीआई विशेष डेटा सेव करने के लिए डेज़ी 3 प्रेषण पाथ
ja: DAISY 3 出力パス保存のためのObi用のデータ
pt: Dados específicos do Obi para salvar no caminho Daisy 3 export
zh_cn: Obi用来保存Daisy3导出路径的特定数据

# MergePhrases_CountLimitMessage
source: The count of phrase to merge cannot be greater than {0}. Please select lesser number of phrases to merge
de: Anzahl der Phrasen zum Verbinden darf nicht größer als {0} sein. Bitte niedrige Anzahl wählen.
es: El número máximo de frases a combinar no puede ser superior a {0}. Por favor, seleccione un número menor
fi: Yhdistettävien lauseiden lukumäärä ei voi olla suurempi kuin {0}. Valitse suppeampi joukko yhdistettäviä lauseita
fr: Le nombre de phrases à fusionner ne peut être supérieure à {0}. Veuillez sélectionner un plus petit nombre de phrases à fusionner
hi: सम्मिलित करने के लिए वाक्यांश गणना {0} से बड़ी नहीं हो सकती. कृपया सम्मिलित करने के लिए कम वाक्यांश चयन करें.
ja: 結合のためのフレーズ数は、{0}以下でなければなりません。フレーズ数を減らしてください。
pt: A contagem da frase a juntar não pode ser maior que 0. Por favor selecione um número menor de frases para juntar.
zh_cn: 合并的句群数不能大于{0}。请选择较少的句群合并。

# Import_Phrase_SizeLimit
source: The file is more than {0} minutes. It will be split.
de: Datei ist länger als {0} Minuten; wird geteilt.
es: El archivo tiene más de {0} minutos. Se partirá.
fi: Tiedosto on pidempi kuin {0} minuuttia. Tiedosto ositetaan.
fr: Le fichier dépasse {0} minutes. Il sera fractionné.
hi: फाइल {0} मिनट से बड़ी है. इसे विभक्त कर दिया जाएगा.
ja: ファイルは{0}分以上です。分割されます。
pt: O ficheiro tem mais de {0} minutos. Assim, será dividido.
zh_cn: 文件大于{0}分钟。将被分割

# Import_AudioFormat_RenameFile
source: File named {0} is renamed to {1} as the file with the name already exists in project directory
de: Datei {0} wird umbenannt in {1}. Dateiname bereits vorhanden.
es: El archivo {0} se renombrará como {1}, ya que existe un fichero con ese nombre en el directorio del proyecto
fi: Tiedostolle {0} annetaan uusi nimi {1}, koska saman niminen tiedosto on jo projektin hakemistossa
fr: Le fichier nommé {0} est renommé en {1} comme le nom de fichier qui existe déjà dans le répertoire du projet
hi: {0} नाम की फाइल का पुनः नामकरण फाइल {1} के रूप में कर दिया गया है क्योंकि पूर्व नाम की फाइल प्रोजेक्ट डायरेक्टरी में पहेले से ही है.
ja: 同じ名前のファイルがプロジェクトディレクトリにあったため、ファイル名 {0} は {1} に変更されました。
pt: O ficheiro com o nome {0} é renomeado de {1} pois já existe um ficheiro com o mesmo nome no diretório do projeto
zh_cn: 名为{0}的文件被重命名为{1}，项目路径中已存在同名文件。

# ImportAudio_ConvertingFormat
source: Processing files before import
de: Verarbeite Dateien vor dem Import.
es: Procesando los archivos antes de la importación
fi: Käsitellään tiedostoja ennen import-toimintoa
fr: Traitement des fichiers avant importation
hi: फाइलों का लाने से पहेले प्रसंस्करण
ja: インポートする前にファイルを処理しています
pt: A processar ficheiros antes de importar
zh_cn: 导入前处理文件

# StatusBar_LimitedPhrasesShown
source: {0} (Limited phrases shown for performance. Click on the last phrases to show more)
de: {0} Nur einige Phrasen angezeigt. Klicken Sie auf die letzte Phrase, um weitere zu sehen.
es: {0} (Limite de frases mostradas, para mejorar el rendimiento. Haga clic en las últimas frases para mostrar más)
fi: {0} (Suorituskyvyn vuoksi vain rajoitettu määrä lauseita näytetään. Klikkaa viimeistä lausetta nähdäksesi enemmän)
fr: {0} (Nombre limité de phrases affichées pour améliorer la performance. Cliquez sur les dernières phrases pour en afficher d'avantage)
hi: {0} (सिमित वाक्यांश निष्पादन के लिए दृष्टिगत. अधिक परिदर्शन के लिए अंतिम वाक्यांशों पर क्लिक करें.)
ja: {0}（パフォーマンス向上のために、限定されたフレーズが表示されています。更にフレーズを表示するには、最後のフレーズをクリックしてください）
pt: {0} (Frases limitadas para a performance. Clique nas últimas frases para visualizar mais)
zh_cn: {0}（只显示部分句群，点击最后句显示更多）

# UnusedPhrasesDeletedFromProject
source: Unused phrases are deleted from the project.
de: Unbenutzte Phrasen werden gelöscht.
es: Las frases sin usar se eliminarán del proyecto.
fi: Käyttämättömät lauseet poistetaan projektista
fr: Les phrases inutilisées sont supprimées du projet.
hi: अप्रयुक्त वाक्यांश प्रोजेक्ट से डिलीट कर दिए जाते हैं.
ja: 使用していないフレーズはプロジェクトから削除されました。
pt: As frases não usadas são removidas do projeto.
zh_cn: 删除项目中未使用句群。

# GoToPageorPhrase_PageDonotExist
source: Page does not exist
de: Seite nicht vorhanden.
es: La página no existe
fi: Sivua ei ole
fr: La page n'existe pas
hi: पृष्ट नहीं है
ja: ページがありません
pt: Essa página não existe
zh_cn: 页不存在

# PerformanceCheck_RAMNearOverflowMsg
source: System is working at high load. It is recommended to try this operation after some time. Press No to cancel the operation
de: Der Computer ist stark belastet. Es könnte sinnvoll sein, diesen Vorgang später auszuführen. Abbrechen mit "Nein".
es: El sistema está funcionando con una carga elevada de trabajo. Se recomienda realizar esta operación después de algún tiempo. Pulse "No" para cancelar la operación
fi: Järjestelmä on kuormittunut. Yritä uudelleen hetken kuluttua. Paina Ei toiminnon keskeyttämiseksi.
fr: Le système fonctionne à plein régim. Il est recommandé de réessayer plus tard. Appuyez sur Non pour abandonner l'opération
hi: अधिक संभार के साथ सिस्टम कार्यशील है. इस कार्यवाही को कुछ समय बाद करने की संस्तुति की जाती है. कार्यवाही निरस्त करने के लिए न दबाएँ.
ja: システムは高負荷で作業しています。しばらくしてから実行しなおすことを推奨します。作業をキャンセルするには「いいえ」を選択してください。
pt: O sistema está a funcionar com carga elevada de processamento. Depois de algum tempo, esta operação é recomendada. Pressione Não para cancelar esta operação
zh_cn: 系统高负载工作。建议稍后进行该项操作。点击“否”取消该操作。

# SelectPhraseOrSection_ShowSection
source: The required phrase is not in current section. Will you like to show the section containing the phrase?
de: Die gesuchte Phrase befindet sich nicht in dieser Sektion. Soll ich zur richtigen Sektion springen?
es: La frase solicitada no está en la sección actual. ¿Desea ver la sección que contiene la frase?
fi: Haluttu lause ei ole käsiteltävässä kappaleessa. Haluatko nähdä kappaleen, jossa haluttu lause on?
fr: La phrase requise n'est pas dans la section courante. Voulez-vous afficher la section contenant cette phrase?
hi: आवश्यक वाक्यांश खंड में नहीं है. क्या आप वाक्यांश वाला खंड देखना चाहेंगे?
ja: 要求されたフレーズは、現在の見出しにありません。フレーズのある見出しを表示しますか？
pt: A frase desejada não se encontra na secção atual. Pretende visualizar a secção que contém esta frase?
zh_cn: 请求的句群不在当前章节中。要显示包含该句群的章节吗？

# KeyS_FastPlayNormalizeWithElapseBack
source: Fast play normalize with elapse back
de: Wiedergabetempo normal mit Sprung zurück
es: Reproducción rápida normalizada, con reproducción previa
fi: Nopea toisto -nopeuden normalisointi ja paluu
fr: Relecture rapide à vitesse modérée
hi: तीव्रगति प्ले को पिछले बीते के साथ सामान्य करें.
ja: 少し戻って再生
pt: Normalizar velocidade de reprodução com pequeno recuo
zh_cn: 与推移快速打回正常化

# KeyS_FastPlayRateNormilize
source: Fast play rate normalize
de: Wiedergabetempo normal
es: Tasa normal de reproducción rápida
fi: Nopea toisto -nopeuden normalisointi
fr: Lecture modérée
hi: तीव्रगति प्ले दर को सामान्य करें
ja: 早送りスピード通常
pt: Normalizar a taxa de reprodução a alta velocidade
zh_cn: 快速播放率正常化

# KeyS_FastPlayStepDown
source: Fast play step down
de: Wiedergabe schneller
es: Reproducción rápida hacia delante
fi: Nopea toisto -nopeus ylöspäin
fr: Diminuer la vitesse de la lecture rapide
hi: तीव्रगति प्ले को धीमा करें
ja: 早送りスピードダウン
pt: Alta velocidade diminuir
zh_cn: 慢播一步

# KeyS_FastPlayStepUp
source: Fast play step up
de: Wiedergabe langsamer
es: Reproducción rápida hacia atrás
fi: Nopea toisto -nopeus alaspäin
fr: Augmenter la vitesse de la lecture rapide
hi: तीव्रगति प्ले की गति बढ़ाएं
ja: 早送りスピードアップ
pt: Alta velocidade aumentar
zh_cn: 快播一步

# KeyS_FocusOnTransportBarTimeDisplay
source: Focus on time display
de: Focus auf Zeitanzeige
es: Centrarse en la pantalla de tiempo
fi: Kohdistus aika-näyttöön
fr: Focus sur l'affichage du temps
hi: समय प्रदर्शन पर केन्द्रित करें
ja: 時間表示にフォーカス
pt: Foco no mostrador de tempo
zh_cn: 关注时间显示

# KeyS_MarkSelectionBeginTime
source: Mark selection begin time
de: Auswahl Anfangszeit festlegen
es: Marcar tiempo de inicio
fi: Merkitse valinnan alkuaika
fr: Poser une marque de début de sélection
hi: समय प्रारंभ चयन चिन्हित करें.
ja: 選択開始時間をマークする
pt: Marcar tempo de início da seleção
zh_cn: 标选开始时间

# KeyS_MarkSelectionEndTime
source: Mark selection end time
de: Auswahl Endzeit festlegen
es: Marcar tiempo final
fi: Merkitse valinnan loppuaika
fr: Poser une marque de fin de sélection
hi: समापन समय चयन चिन्हित करें
ja: 選択終了時間をマークする
pt: Marcar tempo de fim da seleção
zh_cn: 标选结束时间

# KeyS_MoveToNextViewClockwise
source: Move to next view clockwise
de: Nächstes Fenster im Uhrzeigersinn
es: Ir a la siguiente vista en sentido de las agujas del reloj
fi: Siirry myötäpäivään seuraavaan näyttöön
fr: Aller au volet suivant dans le sens des aiguilles d'une montre
hi: अगले दृश्य की ओर दक्षिणावर्त जाएँ
ja: 次のビューに移動（時計回り）
pt: Mover para a vista seguinte no sentido do relógio
zh_cn: 顺时针移动到下一视图

# KeyS_MoveToPreviousViewAnticlockwise
source: Move to previous view anticlockwise
de: Nächstes Fenster gegen den Uhrzeigersinn
es: Volver a la vista anterior en sentido contrario a las agujas del reloj
fi: Siirry vastapäivään edelliseen näyttöön
fr: Aller au volet précédent dans le sens inverse des aiguilles d'une montre
hi: पूर्व दृश्य की ओर वामावर्त जाएँ
ja: 前のビューに移動(反時計回り）
pt: Mover para a vista anterior no sentido inverso
zh_cn: 逆时针移动到前一视图

# KeyS_PlayPauseUsingAudioCursor_Default
source: Play/Pause using audio cursor
de: Wiedergabe/Pause mit Audio-Cursor
es: Reproducir/Pausa usando cursor audio
fi: Toisto/Tauko käyttäen äänikursoria
fr: Lecture/Pause à la position du curseur audio
hi: ऑडियो कर्सर का प्ले प्रारंभ करें या रोकें
ja: 音声カーソルを利用して再生/一時停止
pt: Reproduzir/Pausar com o cursor áudio
zh_cn: 播放/暂停使用音频光标

# KeyS_PlayPauseUsingSelection
source: Play/Pause using selection
de: Wiedergabe/Pause mit Auswahl
es: Reproducir/Pausa usando la selección
fi: Toisto/Tauko käyttäen valintaa
fr: Lecture/Pause de la sélection
hi: चयन का प्रयोग करते हुए प्ले प्रारंभ करें या रोके
ja: 選択を利用して再生/一時停止
pt: Reproduzir/Pausar usando a seleção
zh_cn: 播放/暂停使用选择

# KeyS_PlaySelectedWaveform
source: Play selected waveform
de: Wiedergabe ausgewählter Ton
es: Reproducir la forma de onda seleccionada
fi: Toista valittu äänimuoto
fr: Lecture du spectre sonore sélectionné
hi: चयनित वेव प्रारूप प्ले करें
ja: 選択された波形を再生
pt: Reproduzir a forma de onda selecionada
zh_cn: 播放已选波形

# KeyS_ScrollDown_LargeIncrementWithSelection
source: One screen down
de: Ein Fenster runter
es: Una pantalla hacia abajo
fi: Yksi näyttö alaspäin
fr: Un écran vers le bas
hi: एक स्क्रीन नीचे
ja: 一画面下へ
pt: Um ecrã abaixo
zh_cn: 逐屏向下

# KeyS_ScrollDown_SmallIncrementWithSelection
source: One line down
de: Eine Zeile runter
es: Una línea hacia abajo
fi: Yksi rivi alaspäin
fr: Une ligne vers le bas
hi: एक पंक्ति नीचे
ja: 一行下へ
pt: Uma linha abaixo
zh_cn: 逐行向下

# KeyS_ScrollUp_LargeIncrementWithSelection
source: One screen up
de: Ein Fenster höher
es: Una pantalla hacia arriba
fi: Yksi näyttö ylöspäin
fr: Un écran vers le haut
hi: एक स्क्रीन उपर
ja: 一画面上へ
pt: Um ecrã acima
zh_cn: 逐屏向上

# KeyS_ScrollUp_SmallIncrementWithSelection
source: One line up
de: Eine Zeile höher
es: Una línea hacia arriba
fi: Yksi rivi ylöspäin
fr: Une ligne vers le haut
hi: एक पंक्ति उपर
ja: 一行上へ
pt: Uma linha acima
zh_cn: 逐行向上

# KeyS_SelectCompleteWaveform
source: Select complete waveform of phrase
de: Audio der Phrase komplett auswählen
es: Seleccione la forma de onda completa de la frase
fi: Valitse koko lauseen äänimuoto
fr: Sélectionner la totalité du spectre sonore de la phrase
hi: वाक्यांश का पूर्ण वेव प्रारूप चयनित करें
ja: フレーズの波形をすべて選択
pt: Selecionar toda a forma de onda da frase
zh_cn: 选择句群的完整波形

# KeyS_SelectFirstPhraseInStrip
source: Select first phrase in section
de: Erste Phrase der Sektion wählen
es: Seleccione la primera frase de la sección
fi: Valitse kappaleen ensimmäinen lause
fr: Sélectionner la première phrase dans la section
hi: खंड में प्रथम वाक्यांश चयन करें
ja: 見出し内の最初のフレーズを選択
pt: Selecionar primeira frase na secção
zh_cn: 选择章节首句

# KeyS_SelectFirstStrip
source: Select first Section in content view
de: Erste Sektion im Inhaltsfenster wählen
es: Seleccione la primera sección en la vista de contenido
fi: Valitse ensimmäinen kappale sisältönäytöstä
fr: Sélectionner la première section dans le volet du contenu
hi: सामग्री परिदृश्य में प्रथम खंड चयनित करें
ja: コンテンツビューの最初の見出しを選択
pt: Selecionar primeira secção na vista de conteúdo
zh_cn: 选择内容视图的首个章节

# KeyS_SelectFollowingPhrase
source: Select following phrase
de: Nächste Phrase wählen
es: Seleccionar la frase siguiente
fi: Valitse seuraava lause
fr: Sélectionner la phrase suivante
hi: निम्न वाक्यांश चयनित करें
ja: 次のフレーズを選択
pt: Selecionar frase seguinte
zh_cn: 选择随后句群

# KeyS_SelectFollowingStrip
source: Select following section in content view
de: Nächste Sektion im Inhaltsfenster wählen
es: Seleccionar la sección siguiente en la vista de contenido
fi: Valitse seuraava kappale sisältönäytöstä
fr: Sélectionner la section suivante dans le volet du contenu
hi: सामग्री परिदृश्य में निम्न खंड चयन करें
ja: コンテンツビューの次の見出しを選択
pt: Selecionar secção seguinte na vista de conteúdo
zh_cn: 选择视图中随后的句群

# KeyS_SelectFollowingStripCursor
source: Move strip cursor ahead
de: Sprungcursor vorwärts
es: Mover el cursor un tramo hacia delante
fi: Siirrä strip-kursoria eteenpäin
fr: Déplacer le curseur interphrase vers l'avant
hi: स्ट्रिप कर्सर को आगे बढ़ाये
ja: ストリップカーソルを前方に移動
pt: Mover cursor barrado para diante
zh_cn: 光标前移

# KeyS_SelectLastPhraseInStrip
source: Select last phrase in section
de: Letzte Phrase der Sektion wählen
es: Seleccionar la última frase de la sección
fi: Valitse kappaleen viimeinen lause
fr: Sélectionner la dernière phrase dans la section
hi: खंड में अंतिम वाक्यांश चयनित करें
ja: 見出し内の最後のフレーズを選択
pt: Selecionar última frase na secção
zh_cn: 选择章节最后一句

# KeyS_SelectLastStrip
source: Select last section in content view
de: Letzte Sektion im Inhaltsfenster wählen
es: Seleccione la última sección de la vista de contenido
fi: Valitse viimeinen kappale sisältönäytöstä
fr: Sélectionner la dernière section dans le volet du contenu
hi: सामग्री परिदृश्य में अंतिम खंड का चयन करें
ja: コンテンツビューの最後の見出しを選択
pt: Selecionar última secção na vista de conteúdo
zh_cn: 选择内容视图中的最后一章

# KeyS_SelectNextEmptyPhrase
source: Select next empty phrase
de: Nächste leere Phrase wählen
es: Seleccionar la siguiente frase vacía
fi: Valitse seuraava tyhjä lause
fr: Sélectionner la prochaine phrase vide
hi: अगला रिक्त वाक्यांश चयनित करें
ja: 次の空フレーズを選択
pt: Selecionar frase em branco seguinte
zh_cn: 选择下一空句群

# KeyS_SelectNextPagePhrase
source: Select next page phrase
de: Nächste Seiten-Phrase wählen
es: Seleccionar la siguiente frase de página
fi: Valitse seuraava sivu
fr: Sélectionner la phrase suivante avec un rôle page
hi: अगला पृष्ठ वाक्यांश चयनित करें
ja: 次のページフレーズを選択
pt: Selecionar frase na página seguinte
zh_cn: 选择下页句群

# KeyS_SelectNextSpecialRolePhrase
source: Select next special role phrase
de: Wähle nächste Phrase mit Funktion
es: Seleccionar la siguiente frase con papel especial
fi: Valitse seuraava erityisroolin lause
fr: Sélectionner la phrase suivante avec un rôle spécifique
hi: अगला विशिष्ट भूमिका वाला वाक्यांश चयनित करें
ja: 次の特殊フレーズを選択
pt: Selecionar frase seguinte com função
zh_cn: 选择下一特定角色句群

# KeyS_SelectPrecedingPagePhrase
source: Select preceding page phrase
de: Vorherige Seiten-Phrase wählen
es: Seleccione la frase de la página anterior
fi: Valitse edeltävän sivun lause
fr: Sélectionner la phrase précédente avec un rôle page
hi: पूर्ववर्ती पृष्ठ वाक्यांश का चयन करें
ja: 前のページフレーズを選択
pt: Selecionar frase na página anterior
zh_cn: 选择前页句群

# KeyS_SelectPrecedingPhrase
source: Select preceding phrase
de: Vorherige Phrase wählen
es: Seleccione la frase anterior
fi: Valitse edeltävä lause
fr: Sélectionner la phrase précédente
hi: पूर्ववर्ती वाक्यांश का चयन करें
ja: 前のフレーズを選択
pt: Selecionar frase anterior
zh_cn: 选择前句群
