Repository: daisy/obi
Catalog: Obi/Obi/messages.*.resx
Languages: de, es, fi, fr, hi, ja, pt, zh_cn

# waveform_is_truncated
source: The waveform is truncated at {0}s
de: Tonanzeige beschnitten auf {0} s
es: La forma de onda se trunca a los {0} s
fi: Aaltomuoto on typistetty kohdassa {0}s
fr: Le spectre sonore est tronqué à {0}s
hi: वेव प्रारूप {0} पर विच्छिनित है
ja: 波形は{0}秒のところで切れています
pt: A forma de onda está truncada em {0}s
zh_cn: 波形被删减成{0}秒

# GoToPageOrPhrase_Time
source: Time in:
de: Zeit:
es: Tiempo en:
fi: Aika :
fr: Temps:
hi: समय
ja: 時間：
pt: Tempo em.
zh_cn: 重新开始计时：

# no_phrases_in_section
source: There are no phrases in this section
de: Keine Phrasen in dieser Sektion
es: No hay frases en esta sección
fi: Tässä kappaleessa ei ole lauseita
fr: Il n'y a pas de phrases dans cette section
hi: इस खंड में कोई भी वाक्यांश नहीं है
ja: この見出しには、フレーズが一つもありません。
pt: Não existem frases nesta secção
zh_cn: 本章节没有句群

# select_phrase
source: Please select a phrase
de: Bitte eine Phrase auswählen
es: Por favor, seleccione una frase
fi: Valitse lause
fr: Veuillez sélectionner une phrase
hi: कृपया कोई वाक्यांश चुने
ja: フレーズを選択してください
pt: Por favor selecione uma frase
zh_cn: 请选择一句

# select_phrase_or_section
source: Please select some phrase or section
de: Bitte eine Phrase oder Sektion auswählen
es: Por favor, seleccione alguna frase o sección
fi: Valitse jokin lause tai kappale
fr: Veuillez sélectionner une phrase ou une section
hi: कृपया कोई वाक्यांश या खंड चुने
ja: いくつかのフレーズや見出しを選択してください
pt: Por favor selecione qualquer frase ou secção
zh_cn: 请选择句群或章节

# time_exceeds_duration_phrase
source: The time exceeds the duration of the phrase
de: Laufzeit größer als Dauer der Phrase
es: El tiempo excede la duración de la frase
fi: Aika ylittää lauseen kestoajan
fr: Le temps dépasse la durée de la phrase
hi: समय वाक्यांश की अवधि से अधिक है
ja: 指定された時間はフレーズの全長を上回っています
pt: O tempo excede a duração da frase
zh_cn: 时长超过句群时长

# time_exceeds_duration_section
source: The time exceeds the duration of the section
de: Laufzeit größer als Dauer der Sektion
es: El tiempo excede la duración de la sección
fi: Aika ylittää kappaleen kestoajan
fr: Le temps dépasse la durée de la section
hi: समय खंड की अवधि से अधिक है
ja: 指定された時間は見出しの全長を上回っています
pt: O tempo excede a duração da secção
zh_cn: 时长超过章节时长

# AudioTab_AllowOverwrite
source: Allow overwrite while recording
de: Überschreiben bei Aufnahme erlauben
es: Permitir sobrescribir durante la grabación
fi: Salli päällekirjoitus äänitettäessä
fr: Autoriser l'écrasement à l'enregistrement
hi: रिकॉर्डिंग के समय अधिलेखन की अनुमति दे
ja: 録音中に上書きを許可する
pt: Permitir substituição ao gravar
zh_cn: 录音时允许覆盖

# AudioTab_AudioClues
source: Audio clues
de: Tonsignale
es: Mensajes sonoros
fi: Äänivihjeet
fr: Messages Audio
hi: आडियो सूत्र
ja: 音声クルー
pt: Indicações áudio
zh_cn: 音频轨迹

# AudioTab_PreviewBeforeRecording
source: Preview before recording
de: Aufnahmetaste benutzen zum Vorhören
es: Vista previa antes de la grabación
fi: Esikatsele ennen äänitystä
fr: Utiliser le bouton Enregistrer pour avoir un Aperçu avant enregistrement.
hi: रिकॉर्डिंग से पूर्व पूर्वावलोकन करें
ja: 録音前にプレビューする
pt: Usar o botão gravar para simular antes da gravação
zh_cn: 录音前用录音键预览

# AudioTab_RecordDirectlyFromTransportBar
source: Record directly from transport bar
de: Immer direkt aufnehmen aus Navigationsleiste
es: Grabar siempre directamente desde la barra de transporte
fi: Tallenna aina suoraan siirtopalkista
fr: Démmarer directement l'enregistrement à partir de la barre de transport
hi: सदैव ट्रांसपोर्ट पट्टिका से सीधे रिकॉर्ड करें
ja: ナビゲーションバーから直接録音する
pt: Gravar sempre a partir da barra de controlo
zh_cn: 始终从transport bar直接录音

# AudioTab_RetainInitialSilence
source: Retain initial silence while phrase detection
de: Stille zu Beginn bei Phrasenerkennung erhalten
es: Conservar el silencio inicial mientras se efectúa la detección de frase
fi: Säilytä alkuhiljaisuus lauseen tunnistustoiminnon aikana
fr: Conserver le silence d'origine lors de la détection de phrases
hi: वाक्यांश खोज के समय प्रारंभिक मौन रखें
ja: フレーズ検知の際に無音を保持する
pt: Reter silêncio inicial durante a deteção de frases
zh_cn: 句检测是保持原始静音

# AudioTab_StartRecordingFromCursor
source: Start recording from cursor erasing the following audio
de: Aufnahme am Cursor starten und folgenden Ton löschen
es: Iniciar la grabación a partir del cursor borrando el siguiente audio
fi: Aloita äänitys kursorikohdasta poistaen sen jälkeinen tallenne
fr: Démarrer l'enregistrement à la position du curseur en enregistrant par-dessus les contenus audio déjà existants
hi: कर्सर से रिकॉर्डिंग प्रारंभ करें बाद के ऑडियो को मिटाते हुए
ja: カーソル位置から上書きしながら録音をする
pt: Iniciar gravação desde o cursor, apagando o áudio a seguir
zh_cn: 从光标处开始录音并擦除之后的音频

# ProjectTab_AutoSaveWhenRecordingEnds
source: Auto save when recording ends
de: Automatische Sicherung nach Aufnahme-Ende
es: Guardar automáticamente una copia de seguridad al finalizar la grabación
fi: Äänityksen päätyttyä tee backup automaattisesti
fr: Sauvegarder automatiquement à la fin de l'enregistrement
hi: रिकॉर्डिंग समापन पर स्वतः सेव करें
ja: 録音終了時にバックアップのために自動的に保存する
pt: Salvar automaticamente para restauro quando a gravação terminar
zh_cn: 录音结束后自动保存备份文件

# ProjectTab_FixContentViewWidth
source: Fix content view width
de: Inhaltsfenster: Breite fixieren
es: Fijar la anchura de la vista contenido
fi: Sovita sisältönäytön leveys
fr: Fixer la largeur du volet du contenu
hi: सामग्री परिदृश्य की चौड़ान नियत करें
ja: コンテンツビューの幅を固定
pt: Reparar largura da vista de conteúdo
zh_cn: 固定内容视图宽度

# ProjectTab_OpenLastProject
source: Open last project
de: Letztes Projekt öffnen
es: Abrir el último proyecto
fi: Avaa viimeisin projekti
fr: Ouvrir le dernier projet
hi: अंतिम प्रोजेक्ट खोलें
ja: 前回のプロジェクトを開く
pt: Abrir o último projeto
zh_cn: 打开上一个项目

# ProjectTab_SelectBookmark
source: Select bookmark when project reopens
de: Beim erneuten Öffnen zum Lesezeichen gehen
es: Seleccionar favorito al reabrir el proyecto
fi: Valitse kirjanmerkki kun projekti avataan uudelleen
fr: Sélectionner le signet à la réouverture du projet
hi: प्रोजेक्ट पुनः खुलने पर बुकमार्क चयन करें
ja: プロジェクトを再度開くときにブックマークを選択する
pt: Selecionar marcador quando o projeto for reaberto
zh_cn: 项目再打开时选择书签

# ProjectTab_OptimizeMemory
source: Optimize memory utilization
de: Speichernutzung optimieren.
es: Optimizar la utilización de la memoria
fi: Optimoi muistin käyttö
fr: Optimiser l'utilisation de la mémoire
hi: स्मृति का इष्टतम उपयोग
ja: メモリ利用を最適化
pt: Otimizar utilização de memória
zh_cn: 优化存储利用率

# ProjectTab_DeleteUnusedFilesAfterCleanUp
source: Delete unused files after clean up
es: Borrar los archivos no utilizados después de limpiar
fi: Poista käyttämättömät tiedostot puhdistus-toiminnon jälkeen
hi: सफाई के पश्चात् अप्रयुक ऑडियो फाइलें डिलीट करें
ja: クリーンアップ後に使用していないファイルを削除
zh_cn: 清空后删除未使用的文件

# Preferences_UnableToUpdateProjectAudioFormat
source: Unable to update audio format of the current project
de: Kann das Audioformat des Projektes nicht aktualisieren
es: No se puede actualizar el formato de audio del proyecto actual
fi: Ääniformaatin päivitys nykyisessä projektissa ei onnistu
fr: Impossible de mettre à jour le format audio du projet en cours
hi: वर्तमान प्रोजेक्ट का ऑडियो प्रारूप अद्यतन नहीं किया जा सकता
ja: 現在のプロジェクトの音声フォーマットをアップデートできませんでした
pt: Não foi possível atualizar o formato áudio deste projeto
zh_cn: 未能更新当前项目的音频格式

# AudioTab_Limit max phrase duration to 50 minutes
source: Limit max phrase duration to 50 minutes
de: Maximale Phrasendauer auf 50 Minuten begrenzt
es: Limitar la duración de la frase a un máximo de 50 minutos
fi: Rajoita lauseen enimmäispituus 50 minuuttiin
fr: Limiter la durée maximum d'une phrase à 50 minutes
hi: वाक्यांश समयावधि को अधिकतम 50 मिनट तक सिमित करें
ja: フレーズの最長時間は50分までです
pt: Limite máximo da duração das frases para 50 minutos
zh_cn: 限制最大句长为50分钟

# Audio_ShowLiveWaveformWhileRecording
source: Show live waveform while recording
de: Audiografik während der Aufnahme zeigen
es: Mostrar forma de onda durante la grabación
fi: Näytä aaltomuoto äänityksen aikana
fr: Afficher le spectre sonore en temps réel lors de l'enregistrement
hi: रिकॉर्डिंग के समय सजीव वेव प्रारूप दिखाएँ
ja: 録音中に波形を表示
pt: Mostrar forma de onda ao vivo durante a gravação
zh_cn: 录音时显示实时波形

# KeyboardShortcuts_TextboxAccessibleName
source: {0} Shortcut Keys: (Press Key Combination)
de: {0} Tastenkürzel: (Tastenkombination drücken)
es: {0} Teclas de acceso directo: (Pulse la combinación de teclas)
fi: {0} Pikavalinta: (Paina näppäinyhdistelmää)
fr: {0} Touches de raccourci: (Saisir la combinaison de touche)
hi: {0} संक्षेप बटन : (बटन युग्म दबाएँ)
ja: {0} ショートカットキー: (キーの組み合わせを押してください)
pt: {0} teclas de atalho: (Pressione a combinação de teclas)
zh_cn: {0}快捷键：（点击键组合）

# phrase_extra_Anchor
source: , anchor
de: , Anker
es: , ancla
fi: , linkki
fr: , appel
hi: एंकर
ja: 、アンカー
pt: , âncora
zh_cn: ，锚

# phrase_short_Anchor
source: Anchor
de: Anker
es: Ancla
fi: Linkki
fr: Appel
hi: एंकर
ja: アンカー
pt: Âncora
zh_cn: 锚

# role_Anchor
source: Anchor
de: Anker
es: Ancla
fi: Linkki
fr: Appel
hi: एंकर
ja: アンカー
pt: Âncora
zh_cn: 锚

# Associate_next_phrase
source: The referred skippable phrase will be deleted. Next phrase will become referred phrase. Do you want to proceed?
de: Die Anmerkungs-Phrase wird gelöscht. Die nächste Phrase übernimmt den Verweis. Sind Sie sicher?
es: Se eliminará la frase omisible seleccionada. La frase siguiente se convertirá en la nueva frase seleccionada. ¿Quiere continuar?
fi: Viitattu ohitettava lause poistetaan. Seuraavaan lauseeseen tulee viittaus. Haluatko jatkaa?
fr: La phrase sur demande y renvoyant sera supprimée. La phrase suivante deviendra la phrase cible. Voulez-vous continuer?
hi: संदर्भित छूटा वाक्यांश डिलीट कर दिया जायेगा. अगल वाक्यांश संदर्भित वाक्यांश बन जायेगा. क्या आप आगे बढ़ना चाहते हैं?
ja: 参照している読み飛ばしフレーズは削除されます。次のフレーズが参照フレーズとなります。実行しますか？
pt: A frase referida a avançar será apagada. A frase seguinte virá a ser a frase referida. Deseja continuar?
zh_cn: 引用的可跳过句群将被删除。下一句会成为引用句。要执行吗？

# Associate_node_with_anchor_node
source: There is no special phrase associated with this anchor node. Please associate a node with this anchor node.
de: Mit dieser Phrase ist kein Anker verknüpft. Bitte verbinden Sie ein Element mit diesem Anker.
es: No hay ninguna frase especial asociada con este nodo de anclaje. Por favor, asociar un nodo a este nodo de anclaje.
fi: Tälle linkki-tietosolulle ei ole liitetty mitään erikoislausetta. Tee määritys tälle linkki-tietosolulle.
fr: Il n'y a pas de phrase spéciale associée à cet appel. Veuillez associer un élément à cet appel.
hi: इस एंकर नोड के साथ कोई भी विशिष्ट वाक्यांश सम्बद्ध नहीं है. कृपया इस एंकर नोड के साथ नोड सम्बद्ध करें.
ja: このアンカーノードに対応する特殊フレーズはありません。アンカーノードに対応するノードを選択してください。
pt: Nenhuma frase especial associada com o nó desta âncora. Por favor associe um nó com o nó desta âncora.
zh_cn: 没有与该锚节点关联的句群。请选择一个节点与之关联。

# Associate_show_all
source: Sho&w all
de: Alles &zeigen
es: Most&rar todo
fi: Näytä &kaikki
fr: Afficher &tout
hi: सब कुछ दिखाएँ
ja: すべて表示(&w)
pt: Mostrar tudo
zh_cn: 显示全部 &W

# Associate_show_selected
source: Show se&lected
de: &Auswahl zeigen
es: Mostrar se&leccionado
fi: Näytä &valitut
fr: Afficher la &sélection
hi: चयनित दिखाएँ
ja: 選択を表示(&l)
pt: Mostrar selecionado
zh_cn: 显示所选 &L

source: List of anchor nodes
de: Liste der Anker
es: Lista de los nodos de anclaje
fi: Luettelo linkki-tietosoluista
fr: Liste des appels
hi: एंकर नोड की सूची
ja: アンカーノードのリスト
pt: Lista de nós de âncora
zh_cn: 锚节点列表

source: Selected node
de: Gewähltes Element
es: Nodo seleccionado
fi: Valittu tietosolu
fr: Élément sélectionné
hi: चयनित नोड
ja: 選択されたノード
pt: nó selecionado
zh_cn: 已选节点

# Node_between_chunk
source: Selected special phrase is between the chunk. Do you want to want to delete it?
de: Ausgewählte Sonderphrase innerhalb des Datenblocks. Wirklich Löschen?
es: La frase especial seleccionada se encuentra en el fragmento. ¿Desea eliminarla?
fi: Valittu erityislause on lohkon välissä. Haluatko poistaa sen?
fr: La phrase spéciale sélectionnée est au milieu du bloc. Voulez-vous la supprimer?
hi: चयनित विशिष्ट वाक्यांश अंश समूह में है. क्या आप इसे डिलीट करना चाहते हैं?
ja: 選択された特殊フレーズの間に切れ目があります。削除しますか？
pt: Frase especial selecionada está entre a porção. Deseja apagá-la?
zh_cn: 已选特殊句群在数据块之间。要删除吗？

# Start_node_different_from_end_node
source: Start node should not be same as end node. Please select a different end node.
de: Anfangs- und End-Element sollten gleich sein. Bitte anderes End-Element wählen.
es: El nodo de inicio no debe coincidir con el nodo final. Por favor, seleccione un nodo final diferente.
fi: Tietosolujen alku- ja loppukohta ei voi olla sama. Valitse uusi loppukohta.
fr: L'élément de début ne devrait pas être le même que l'élément de fin. Veuillez sélectionner un élément de fin différent.
hi: प्रारंभिक नोड अंतिम नोड के समान नहीं होना चाहिए. कृपया भिन्न अंतिम नोड का चयन करें.
ja: 開始ノードと終了ノードは同じにはできません。別の終了ノードを選択してください。
pt: O nó inicial não deve ser o mesmo que o nó final. Por favor selecione um nó final diferente.
zh_cn: 开始节点要与结束节点不同。请选择一个不同的结束节点。

# Start_node_index_greater_than_end
source: Begin node index is greater than end node index. Please choose again.
de: Nummer des Anfangselement darf nicht größer als Endelement sein.
es: El índice del nodo de inicio es mayor que el del nodo final. Por favor, cámbielo.
fi: Tietosolun alkukohta on suurempi kuin loppukohta. Valitse uudelleen.
fr: Le début de l'index de l'élément est supérieur à la fin de l'index de l'élément. Veuillez choisir à nouveau.
hi: प्रारंभिक नोड सूची अंतिम नोड सूची से बड़ी है. कृपया पुनः चयन करें.
ja: 開始ノードインデックスが、終了ノードインデックスよりも大きくなっています。選びなおしてください。
pt: O index inicial do nó é maior que o index final do nó. Por favor defina novamente.
zh_cn: 开始节点索引大于结束节点索引。请重新选择。

# Export_AnchorErrors
source: Section name: {0}, Phrase: {1}
de: Sektion {0}, Phrase {1}
es: Nombre de la sección: {0}, Frase: {1}
fi: Kappaleen nimi: {0},Lause: {1}
fr: Nom de la section: {0}, Phrase: {1}
hi: खंड नाम : {0}, वाक्यांश : {1}
ja: 見出し名：{0},フレーズ：{1}
pt: Nome de secção: {0}, Frase: {1}
zh_cn: 章节名称：{0}，句：{1}

# Export_SkippableWithEmptyNode
source: Following anchors refer to skippable elements with empty phrases which willl not be exported. Press Ok to continue anyway and cancel to correct these errors
de: Folgende Anker verweisen auf Anmerkungen in leeren Phrasen, die beim Export verloren gehen. Fortfahren mit OK, Abbrechen zum Korrigieren.
es: Los siguientes anclajes se refieren a elementos omisibles con frases vacías que no serán exportadas. Pulse "Aceptar" para continuar de todos modos o "Cancelar" para corregir estos errores
fi: Seuraavat linkit viittaavat tyhjiin ohitettaviin lauseisiin, joita ei viedä export-toiminnolla. Paina OK jatkaaksesi kuitenkin tai Poistu korjataksesi virheet.
fr: Les appels suivants renvoient à des éléments sur demande comprenant des phrases vides qui ne seront pas exportées. Appuyez sur Ok pour continuer malgré tout ou Annuler pour corriger ces erreurs.
hi: निम्न एंकर छोड़े जाने योग्य रिक्त वाक्यांशों सहित अवयवों को संदर्भित करते हैं जो प्रेषित नहीं किये जायेंगे. फिर भी जारी रखने के लिए ओके दबाएँ और त्रुटियों को सुधारने के लिए निरस्त दबाएँ.
ja: 次のアンカーは、空フレーズの読み飛ばし要素を参照していますが、これらはエクスポートされません。エラーを修正するには「いいえ」を選択してください。修正せずに続けるには「はい」を選択してください。
pt: As âncoras seguintes referem-se a elementos a avançar com frases em branco que não serão exportadas. Pressione Ok para continuar mesmo assim, e cancele para corrigir estes erros
zh_cn: 随后的锚引用了空句群的可跳过元素，将不会被导出。点击确定键继续，点击取消键改正错误。

# Anchor_node_error
source: There are anchor nodes which are empty or they refer to empty nodes.
de: Anker für leere oder fehlende Elemente vorhaben
es: Hay nodos de anclaje que están vacíos o que se refieren a nodos vacíos.
fi: Linkki-tietosolut ovat tyhjiä, tai ne viittaavat tyhjiin tietosoluihin.
fr: Il y a des appels vides ou qui renvoient à des éléments vides.
hi: कुछ एंकर नोड्स हैं जो खाली हैं या वो रिक्त नोडो को संदर्भित करते हैं.
ja: 空のアンカーノードまたは、空のノードを参照しているアンカーノードがあります。
pt: Existem nós de âncoras vazios, ou estes referem-se a nós vazios.
zh_cn: 锚节点为空或者引用空节点

# Anchor_node_not_associated
source: There is no node associated with this anchor node. Please associate a node with this anchor node.
de: Dieser Anker verweist auf kein Element.
es: No hay un nodo asociado a este de anclaje. Por favor, asociar a un nodo.
fi: Tälle linkkisolulle ei ole määritetty mitään tietosolua. Määritä solujen välinen linkkiyhteys.
fr: Aucun élément n'est associé à cet appel. Veuillez associer un élément à cet appel.
hi: इस एंकर नोड से सम्बद्ध कोई भी नोड नहीं है. कृपया इस एंकर नोड के साथ किसी नोड को सम्बद्ध करें.
ja: このアンカーノードと関連づけられているノードがありません。ノードを関連付けてください。
pt: Nenhum nó associado com este nó de âncora. Por favor associe um nó com este nó de âncora.
zh_cn: 没有与该锚节点关联的节点。请选择一个节点与之关联。

# Associate
source: Associate node
de: Element verbinden
es: Nodo asociado
fi: Määritä tietosolu.
fr: Élément associé
hi: नोड सम्बद्ध करें
ja: ノードを関連付けてください
pt: Associar nó
zh_cn: 关联节点

# Node_already_associated
source: The node is already associated with some other node. Do you want to continue associating?
de: Dieses Element ist schon mit einem anderen verbunden. Fortfahren?
es: El nodo ya está asociado a algún otro nodo. ¿Quieres continuar asociando?
fi: Tämä solu on jo liitetty soiseen soluun. Haluatko jatkaa määrittelyä?
fr: L'élément est déjà associé à un autre élément. Voulez-vous continuer l'association?
hi: नोड किसी अन्य नोड के साथ पहेले से ही सम्बद्ध है. क्या आप सम्बद्ध करना जारी रखना चाहते हैं?
ja: このノードはもう他のあるノードと関連付けられています。続けますか？
pt: O nó está associado com outro nó. Deseja continuar a associar?
zh_cn: 该节点已经与其它节点关联。要继续关联吗？

# Page_not_found
source: No page was found in the chunk.
de: Seite im Datenblock nicht gefunden.
es: La página no se encuentra en el fragmento.
fi: Yhtään sivua ei löydy alueelta
fr: Aucune page trouvée dans le bloc.
hi: इस अंश समूह में कोई भी पृष्ठ नहीं पाया गया.
ja: ページが見つかりませんでした
pt: Não foi encontrada nenhuma página na porção.
zh_cn: 数据块中未发现页面

source: Report for export
de: Exportbericht
es: Informe de exportación
fi: Export-toiminnon raportti
fr: Rapport d'exportation
hi: प्रेषण के लिए रिपोर्ट करें
ja: 出力報告
pt: Reportar para exportar
zh_cn: 导出报告

source: Show details
de: Details zeigen
es: Mostrar detalles
fi: Näytä yksityiskohdat
fr: Afficher les détails
hi: विवरण दिखाएँ
ja: 詳細表示
pt: Mostrar detalhes
zh_cn: 显示细节

source: Hide details
de: Details verbergen
es: Ocultar detalles
fi: Piilota yksityiskohdat
fr: Masquer les détails
hi: विवरण आच्छादित करें
ja: 詳細を隠す
pt: Ocultar detalhes
zh_cn: 隐藏细节

# MetadataView_InvalidMetadata
source: Invalid metadata
de: Fehlerhafter Metaeintrag
es: Metadato no válido
fi: Virheellinen metadata
fr: Métadonnée erronée
hi: अमान्य मेटाडेटा
ja: 無効なメタデータ
pt: Metadados inválidos
zh_cn: 无效元数据

# ObiFormMsg_PipelineExtractionFail
source: Pipeline could not be extracted.
es: No pudo extraerse Pipeline.
fi: Pipeline-komentosarjaa ei voitu purkaa.
fr: Pipeline n'a pu être invoqué.
hi: पाइपलाइन नहीं प्राप्त की जा सकी
ja: Pipelineが展開できませんでした。
pt: Não foi possível extrair o Pipeline.
zh_cn: 不能提取通道

# ObiFormMsg_RedoFail
source: Redo cannot be done.
de: Wiederherstellen nicht möglich.
es: No es posible rehacer.
fi: Tee uudelleen -toimintoa ei voitu toteuttaa
fr: Rétablissement impossible.
hi: बाद में करने के लिए नहीं बनाया जा सकता
ja: やり直しができませんでした。
pt: Não é possível refazer.
zh_cn: 不能重做

# ObiFormMsg_UndoFail
source: Undo cannot be done.
de: Rückgängig nicht möglich.
es: No es posible deshacer.
fi: Peruuta -toimintoa ei voitu toteuttaa
fr: Annulation impossible.
hi: पूर्व स्थिति में नहीं लाया जा सकता
ja: 元に戻すことができませんでした。
pt: Não é possível desfazer.
zh_cn: 不能撤销

# ProjectViewFormMsg_AddingReferenceFail
source: Adding reference failed
de: Bezug herstellen fehlgeschlagen
es: Fallo al añadir referencia
fi: Referenssin liittäminen epäonnistui
fr: L'ajout de référence a échoué
hi: सन्दर्भ जोड़ना विफल हुआ
ja: 参照追加ができませんでした。
pt: Falha ao adicionar referência
zh_cn: 添加引用失败

# ProjectViewFormMsg_AssigningSkippableFail
source: Assigning skippable failed.
de: Anfügen einer Anmerkung fehlgeschlagen
es: Asignación omisible ha fallado.
fi: Ohitettava -toiminto epäonnistui
fr: L'association d'une référence à un élément sur demande a échoué.
hi: छोड़े जाने योग्य निरूपण विफल हुआ
ja: 読み飛ばし設定ができませんでした。
pt: Falha na atribuição a avançar
zh_cn: 设定可跳过的失败

# ProjectViewFormMsg_CutOperationFail
source: Cut operation failed.
de: Schneiden fehlgeschlagen
es: La operación de corte ha fallado.
fi: Leikkaa -toiminto epäonnistui
fr: L'instruction Couper a échoué.
hi: कटाई कार्यवाही विफल हुयी
ja: 切取りができませんでした
pt: Falha na operação de corte.
zh_cn: 剪切失败

# ProjectViewFormMsg_DeassociatingSkippableFail
source: Detaching reference to skippable node failed.
de: Abtrennenn einer Anmerkung fehlgeschlagen.
es: Fallo al separar la referencia a un nodo omisible.
fi: Viittauksen irrottaminen ohitettavaan tietosoluun epäonnistui.
fr: Le retrait de référence renvoyant à un élément sur demande a échoué.
hi: छोड़े जाने योग्य नोड्स से सन्दर्भ अलग किया जाना विफल रहा
ja: 読み飛ばしノードへの参照をはずすことができませんでした。
pt: Falha ao destacar a referência de nó a avançar
zh_cn: 分离引用和可跳过节点失败

# ProjectViewFormMsg_DeleteOperationFail
source: Delete operation failed.
de: Löschen fehlgeschlagen.
es: Fallo al borrar.
fi: Poistotoiminto epäonnistui.
fr: La suppression a échoué.
hi: डिलीट कार्यवाही विफल रही
ja: 削除できませんでした
pt: Falha na operação de apagamento.
zh_cn: 删除失败

# ProjectViewFormMsg_ExportingAudioFail
source: Exporting audio failed
de: Audioexport fehlgeschlagen
es: Fallo al exportar el audio
fi: Äänitiedoston vienti epäonnistui.
fr: L'exportation audio a échoué
hi: ऑडियो प्रेषण विफल रहा
ja: 音声出力できませんでした
pt: Falha ao exportar áudio.
zh_cn: 导出音频失败

# ProjectViewFormMsg_MergeOperationFail
source: Merging failed.
de: Verbinden fehlgeschlagen.
es: Combinación fallida.
fi: Yhdistäminen epäonnistui.
fr: Le fusionnement a échoué.
hi: सम्मिलन विफल रहा
ja: 結合できませんでした
pt: Falha ao juntar.
zh_cn: 合并失败

# ProjectViewFormMsg_PasteOperationFail
source: Paste operation failed.
de: Einfügen fehlgeschlagen.
es: La operación de pegar ha fallado.
fi: Liitä -toiminto epäonnistui.
fr: L'instruction Coller a échoué.
hi: चिपकाने की कार्यवाही विफल रही
ja: 貼り付けできませんでした。
pt: Falha na operação de colagem.
zh_cn: 粘贴失败

# ProjectViewFormMsg_PhraseDetectionFail
source: Phrase detection failed
de: Phrasenerkennung fehlgeschlagen.
es: La detección de frase ha fallado
fi: Lauseen tunnistus-toiminto epäonnistui.
fr: La détection de phrases a échoué
hi: वाक्यांश खोज विफल रहा
ja: フレーズ検知できませんでした
pt: Falha na deteção de frases.
zh_cn: 句检测失败

# ProjectViewFormMsg_SplitOperationFail
source: Split operation failed.
de: Trennen fehlgeschlagen.
es: La operación de dividir ha fallado.
fi: Jaa -toiminto epäonnistui.
fr: Le fractionnement a échoué.
hi: विघटन कार्यवाही विफल रही
ja: 分割できませんでした。
pt: Falha na operação de divisão.
zh_cn: 分割失败

# KeyS_SelectFirstSkippableNode
source: Select first phrase of current skippable note
de: Wähle erste Phrase der Anmerkung
es: Seleccione la primera frase de la actual nota omisible
fi: Valitse ensimmäinen lause nykyisestä ohitettavasta huomautuksesta
fr: Sélectionner la première phrase de la note sur demande en cours
hi: छोड़े जाने योग्य वर्तमान नोट का पहला वाक्यांश चयन करें
ja: 読み飛ばしノートの最初のフレーズを選択
pt: Selecionar primeira frase da nota a avançar atual
zh_cn: 选择当前可跳过节点的第一句

# KeyS_SelectLastSkippableNode
source: Select last phrase of current skippable note
de: Wähle letzte Phrase der Anmerkung
es: Seleccione la última frase de la actual nota omisible
fi: Valitse viimeinen lause nykyisestä ohitettavasta huomautuksesta
fr: Sélectionner la dernière phrase de la note sur demande en cours
hi: छोड़े जाने योग्य वर्तमान नोट का अंतिम वाक्यांश चयन करें
ja: 読み飛ばしノートの最後のフレーズを選択
pt: Selecionar última frase da nota a avançar atual
zh_cn: 选择当前可跳过节点的最后一句
