Repository: daisy/obi
Catalog: Obi/Obi/ObiForm.*.resx
Languages: fi

# mFileToolStripMenuItem.AccessibleName
source: File
fi: Tiedosto

# mFile_NewProjectMenuItem.AccessibleName
source: New project Ctrl+N
fi: Uusi projekti Ctrl+U

# mFile_NewProjectMenuItem.Text
source: &New project
fi: &Uusi projekti

# mFile_NewProjectFromImportMenuItem.AccessibleName
source: New project from import Ctrl+Shift+N
fi: Uusi projekti import-toiminnolla Ctrl-Shift+I

# mFile_NewProjectFromImportMenuItem.Text
source: New project from &import
fi: Uusi projekti &import-toiminnolla

# mFile_OpenProjectMenuItem.AccessibleName
source: Open project Ctrl+O
fi: Avaa projekti Ctrl+A

# mFile_OpenProjectMenuItem.Text
source: &Open project
fi: &Avaa projekti

# mFile_SaveProjectMenuItem.AccessibleName
source: Save project Ctrl+S
fi: Tallenna projekti Ctrl+T

# mFile_SaveProjectMenuItem.Text
source: &Save project
fi: &Tallenna projekti

# mFile_SaveProjectAsMenuItem.AccessibleName
source: Save project as... Ctrl+Shift+S
fi: Tallenna projekti nimellä... Ctrl+Shift+S

# mFile_SaveProjectAsMenuItem.Text
source: Save project &as...
fi: Tallenna projekti ni&mellä...

# mFile_CloseProjectMenuItem.AccessibleName
source: Close project Ctrl+W
fi: Sulje projekti Ctrl+W

# mFile_CloseProjectMenuItem.Text
source: &Close project
fi: &Sulje projekti

# mFile_RecentProjectMenuItem.Text
source: &Recent projects
fi: &Viimeisimmät projektit

# mFile_ExitMenuItem.AccessibleName
source: Exit Alt+F4
fi: Lopeta Alt+F4

# mFile_ExitMenuItem.Text
source: E&xit
fi: &Lopeta

# mFileToolStripMenuItem.Text
source: &File
fi: Tie&dosto

# mEditToolStripMenuItem1.Text
source: &Edit
fi: M&uokkaa

# mViewToolStripMenuItem.Text
source: &View
fi: &Näytä

# mSectionsToolStripMenuItem.Text
source: &Sections
fi: &Kappaleet

# mPhrasesToolStripMenuItem.Text
source: &Phrases
fi: &Lauseet

# transportToolStripMenuItem.Text
source: Tr&ansport
fi: Sii&rto

# mTools_PreferencesMenuItem.AccessibleName
source: Preferences Ctrl+Alt+F
fi: Esiasetukset Ctrl+Alt+F

# mTools_PreferencesMenuItem.Text
source: &Preferences
fi: &Esiasetukset

# mTools_ExportSelectedAudioMenuItem.AccessibleName
source: Export Selected Audio Ctrl+Alt+E
fi: Vie äänitiedosto Ctrl-Alt+E

# mTools_ExportSelectedAudioMenuItem.Text
source: Export Selected A&udio
fi: Vie &äänitiedosto

# mTools_CleanUnreferencedAudioMenuItem.AccessibleName
source: Clean unreferenced audio ctrl+l
fi: Tyhjennä viittaamattomat äänitiedostot Ctrl+I

# mTools_CleanUnreferencedAudioMenuItem.Text
source: C&lean unreferenced audio
fi: T&yhjennä viittaamattomat äänitiedostot

# mTools_ExportAsDAISYMenuItem.AccessibleName
source: Export as DAISY Ctrl+E
fi: Vie DAISY-muotoon Ctrl+E

# mTools_ExportAsDAISYMenuItem.Text
source: &Export as DAISY
fi: Vie &DAISY/EPUB-muotoon

# mToolsToolStripMenuItem.Text
source: &Tools
fi: &Työkalut

# mHelpToolStripMenuItem.Text
source: &Help
fi: &Apua

# mFile_ClearListMenuItem.Text
source: &Clear list
fi: T&yhjennä lista

# mUndoToolStripMenuItem.AccessibleName
source: Undo Ctrl+Z
fi: Kumoa Ctrl+Z

# mUndoToolStripMenuItem.Text
source: &Undo
fi: K&umoa

# mRedoToolStripMenuItem.AccessibleName
source: Redo Ctrl+Y
fi: Toista Ctrl+Y

# mRedoToolStripMenuItem.Text
source: &Redo
fi: T&oista

# mCutToolStripMenuItem.AccessibleName
source: Cut Ctrl+X
fi: Leikkaa Ctrl+X

# mCutToolStripMenuItem.Text
source: &Cut
fi: L&eikkaa

# mCopyToolStripMenuItem.AccessibleName
source: Copy Ctrl+C
fi: Kopio Ctrl+C

# mCopyToolStripMenuItem.Text
source: Cop&y
fi: &Kopio

# mPasteToolStripMenuItem.AccessibleName
source: Paste Ctrl+V
fi: Liitä Ctrl+V

# mPasteToolStripMenuItem.Text
source: &Paste
fi: Liit&ä

# mPasteBeforeToolStripMenuItem.AccessibleName
source: Paste before Ctrl+Alt+V
fi: Liitä eteen Ctrl+Alt+V

# mPasteBeforeToolStripMenuItem.Text
source: Paste &before
fi: Liitä etee&n

# mPasteInsideToolStripMenuItem.AccessibleName
source: Paste inside Ctrl+Shift+V
fi: Liitä sisään Ctrl+Shit+V

# mPasteInsideToolStripMenuItem.Text
source: Paste &inside
fi: Liitä s&isään

# mDeleteToolStripMenuItem.AccessibleName
source: Delete Del
fi: Poista Del

# mDeleteToolStripMenuItem.Text
source: &Delete
fi: &Poista

# mSelectNothingToolStripMenuItem.Text
source: &Select nothing
fi: Tyhjä valinta

# mEdit_DeleteUnusedDataMenuItem.Text
source: De&lete unused data
fi: Poista käyttämät&ön data

# mFindInTextToolStripMenuItem.AccessibleName
source: Find Ctrl+F
fi: Etsi Ctrl+F

# mFindInTextToolStripMenuItem.Text
source: &Find
fi: &Etsi

# mFindNextToolStripMenuItem.AccessibleName
source: Find next F3
fi: Etsi seuraava F3

# mFindNextToolStripMenuItem.Text
source: Find &next
fi: Etsi &seuraava

# mFindPreviousToolStripMenuItem.AccessibleName
source: Find previous Shift+F3
fi: Etsi edellinen Shift+F3

# mFindPreviousToolStripMenuItem.Text
source: Find pre&vious
fi: Etsi &edellinen

# mShowTOCViewToolStripMenuItem.AccessibleName
source: Show TOC view Ctrl+Alt+T
fi: M&uokkaa

# mShowTOCViewToolStripMenuItem.Text
source: Show &TOC view
fi: Näytä TOC-näkymä

# mShowMetadataViewToolStripMenuItem.AccessibleName
source: Show meta data view Ctrl+Alt+M
fi: Näytä &TOC-näkymä

# mShowMetadataViewToolStripMenuItem.Text
source: Show &metadata view
fi: Näytä metadata-näyttö

# mShowTransportBarToolStripMenuItem.AccessibleName
source: Show transport bar Ctrl+Alt+B
fi: Näytä &metadata-näyttö

# mShowTransportBarToolStripMenuItem.Text
source: Show transport &bar
fi: Näytä siirtopalkki

# mShowStatusBarToolStripMenuItem.AccessibleName
source: Show status bar Ctrl+Alt+U
fi: Näytä siirto&palkki

# mShowStatusBarToolStripMenuItem.Text
source: Show stat&us bar
fi: Näytä tilarivi

# mFocusOnTOCViewToolStripMenuItem.AccessibleName
source: focus on TOC view / Content view F6
fi: Näytä tila&rivi

# mFocusOnTOCViewToolStripMenuItem.Text
source: focus on TO&C view / Content view
fi: valinta TOC näyttöön / Sisällysluetteloon

# mFocusOnStripsViewToolStripMenuItem.AccessibleName
source: Focus on content view F6
fi: valinta TO&C näyttöön / Sisällysluetteloon

# mFocusOnStripsViewToolStripMenuItem.Text
source: Focus on co&ntent view
fi: Valinta sisällysluetteloon

# mFocusOnTransportBarToolStripMenuItem.AccessibleName
source: Focus on transport bar Ctrl+F6
fi: Valinta sisällys&luetteloon

# mFocusOnTransportBarToolStripMenuItem.Text
source: Focus on tr&ansport bar
fi: Valinta siirtopalkkiin

# mSynchronizeViewsToolStripMenuItem.AccessibleName
source: Synchronize views Ctrl+Alt+Y
fi: Valinta siirt&opalkkiin

# mSynchronizeViewsToolStripMenuItem.Text
source: S&ynchronize views
fi: Synkronoi näytöt

# mShowPeakMeterMenuItem.AccessibleName
source: Show peak meter Ctrl+Alt+P
fi: S&ynkronoi näytöt

# mShowPeakMeterMenuItem.Text
source: Show &peak meter
fi: Näytä huippuarvomittari

# mShowSourceToolStripMenuItem.AccessibleName
source: Show source view Ctrl+Alt+O
fi: Näytä hui&ppuarvomittari

# mShowSourceToolStripMenuItem.Text
source: Show sou&rce view
fi: Näytä lähdenäyttö

# mView_RecordingToolBarMenuItem.Text
source: &Show recording tool bar
fi: Näytä läh&denäyttö

# mView_ZoomInMenuItem.AccessibleName
source: Zoom in Ctrl+Alt+plus
fi: Näytä &äänitystyökalupalkki

# mView_ZoomInMenuItem.Text
source: Zoom &in
fi: Zoomaa s&uuremmaksi

# mView_ZoomOutMenuItem.AccessibleName
source: Zoom out ctrl+Alt+ -
fi: Zoomaa pienemmäksi Ctrl+Alt+-

# mView_ZoomOutMenuItem.Text
source: Zoom &out
fi: Zoomaa p&ienemmäksi

# mView_NormalSizeMenuItem.AccessibleName
source: Normal size ctrl+Alt+0
fi: Normaalikoko Ctrl+Alt+0

# mView_NormalSizeMenuItem.Text
source: Normal si&ze
fi: Normaali&koko

# mView_AudioZoomInMenuItem.AccessibleName
source: Audio zoom in Ctrl+Alt+Shift+plus
fi: Äänen zoomaus suuremmaksi Ctrl+Alt+Shift+plus

# mView_AudioZoomInMenuItem.Text
source: Au&dio zoom in
fi: Äänen zoomaus suur&emmaksi

# mView_AudioZoomOutMenuItem.AccessibleName
source: Audio zoom out Ctrl+Alt+Shift+ -
fi: Äänen zoomaus pienemmäksi Ctrl+Alt+Shift+-

# mView_AudioZoomOutMenuItem.Text
source: Audio zoom out (&q)
fi: Äänen zoomaus pienemmäksi (&q)

# mView_ResetAudioSizeMenuItem.AccessibleName
source: Reset audio size Ctrl+Alt+Shift+0
fi: Palauta äänen zoomaus Ctrl+Alt+Shift+0

# mView_ResetAudioSizeMenuItem.Text
source: Reset audio size (&h)
fi: Paluta äänen zoomaus (&h)

# mView_PhrasePropertiesMenuItem.AccessibleName
source: Phrase properties Alt+Enter
fi: Lauseen ominaisuudet Alt+Enter

# mView_PhrasePropertiesMenuItem.Text
source: Phras&e properties
fi: Laus&een ominaisuudet

# mView_SectionPropertiesMenuItem.AccessibleName
source: Section properties Alt+Enter
fi: Kappaleen ominaisuudet Alt+Enter

# mView_SectionPropertiesMenuItem.Text
source: S&ection properties
fi: Ka&ppaleen ominaisuudet

# mView_ProjectPropertiesMenuItem.AccessibleName
source: Project properties
fi: Projektin ominaisuudet

# mView_ProjectPropertiesMenuItem.Text
source: Pro&ject properties
fi: Pro&jektin ominaisuudet

# mAddSectionToolStripMenuItem.AccessibleName
source: Add section Ctrl+H
fi: Lisää kappale Ctrl+H

# mAddSectionToolStripMenuItem.Text
source: &Add section
fi: &Lisää kappale

# mAddSubsectionToolStripMenuItem.AccessibleName
source: Add subsection Ctrl+Shift+H
fi: Lisää alakappale Ctrl+Shift+H

# mAddSubsectionToolStripMenuItem.Text
source: Add &subsection
fi: Lisää &alakappale

# mInsertSectionToolStripMenuItem.AccessibleName
source: Insert section Ctrl+Alt+H
fi: Lisää kappale väliin Ctrl+Alt+H

# mInsertSectionToolStripMenuItem.Text
source: &Insert section
fi: &Lisää kappale väliin

# mRenameSectionToolStripMenuItem.AccessibleName
source: Rename section F2
fi: Nimeä kappale uudelleen F2

# mRenameSectionToolStripMenuItem.Text
source: Rena&me section
fi: Nimeä kappale &uudelleen

# mDecreaseSectionLevelToolStripMenuItem.AccessibleName
source: Decrease section level Ctrl+Shift+Left
fi: Alenna kappaleen tasoluokka Ctrl+Shift+Left

# mDecreaseSectionLevelToolStripMenuItem.Text
source: &Decrease section level
fi: &Alenna kappaleen tasoluokka

# mIncreaseSectionLevelToolStripMenuItem.AccessibleName
source: Increase section level Ctrl+Shift+Right
fi: Korota kappaleen tasoluokka Ctrl+Shift+Right

# mIncreaseSectionLevelToolStripMenuItem.Text
source: I&ncrease section level
fi: K&orota kappaleen tasoluokka

# mSplitSectionToolStripMenuItem.AccessibleName
source: Split section Ctrl+Shift+Q
fi: Jaa kappale Ctrl+Shift+Q

# mSplitSectionToolStripMenuItem.Text
source: S&plit section
fi: &Jaa kappale

# mMergeSectionWithNextToolStripMenuItem.AccessibleName
source: Merge section
fi: Yhdistä kappaleet

# mMergeSectionWithNextToolStripMenuItem.Text
source: Mer&ge section
fi: Yhdistä kappale seuraavaan

# mergeSectionWithNextToolStripMenuItem.AccessibleName
source: Merge section with next Ctrl+Shift+M
fi: Yhdistä kappale &seuraavaan

# mergeSectionWithNextToolStripMenuItem.Text
source: Merge section with ne&xt
fi: Yhdistä &useita kappaleita

# mergeMultipleSectionsToolStripMenuItem.Text
source: Merge multiple se&ctions
fi: &Yhdistä kappale

# mSectionIsUsedToolStripMenuItem.AccessibleName
source: Section is used Ctrl+K
fi: Kappale on käytössä Ctrl+K

# mSectionIsUsedToolStripMenuItem.Text
source: Section is &used
fi: Kappale on käyt&össä

# mAddBlankPhraseToolStripMenuItem.AccessibleName
source: Add blank phrase Ctrl+B
fi: Lisää tyhjä lause Ctrl+B

# mAddBlankPhraseToolStripMenuItem.Text
source: Add &blank phrase
fi: Lisää &tyhjä lause

# mAddEmptyPagesToolStripMenuItem.AccessibleName
source: Add empty pages Ctrl+Shift+B
fi: Lisää tyhjiä sivuja Ctrl+Shift+B

# mAddEmptyPagesToolStripMenuItem.Text
source: Add empty &pages
fi: Lisää tyhjiä si&vuja

# mImportAudioFileToolStripMenuItem.AccessibleName
source: Import audio files Ctrl+I
fi: Tuo äänitiedostoja Ctrl+I

# mImportAudioFileToolStripMenuItem.Text
source: &Import audio files
fi: Tuo ään&itiedostoja

# mSplitPhraseToolStripMenuItem.AccessibleName
source: Split phrase Ctrl+Q
fi: Jaa lause Ctrl+Q

# mSplitPhraseToolStripMenuItem.Text
source: &Split phrase
fi: Jaa laus&e

# mMergeToolStripMenuItem.Text
source: Merge
fi: Yh&distä

# mMergePhraseWithNextToolStripMenuItem.AccessibleName
source: Merge with next phrase Ctrl+M
fi: Yhdistä seuraavaan lauseeseen Ctrl+M

# mMergePhraseWithNextToolStripMenuItem.Text
source: &Merge with next phrase
fi: Yh&distä seuraavaan lauseeseen

# mMergePhraseWithFollowingPhrasesToolStripMenuItem.AccessibleName
source: Merge with following phrases
fi: Yhdistä seuraaviin lauseisiin

# mMergePhraseWithFollowingPhrasesToolStripMenuItem.Text
source: Merge with &following phrases
fi: Yhdistä seu&raaviin lauseisiin

# mMergePhraseWithPrecedingPhrasesToolStripMenuItem.AccessibleName
source: Merge with preceding phrases
fi: Yhdistä edeltäviin lauseisiin

# mMergePhraseWithPrecedingPhrasesToolStripMenuItem.Text
source: Merge with &preceding phrases
fi: Yhdistä ede&ltäviin lauseisiin

# mCropAudiotoolStripMenuItem.AccessibleName
source: Crop audio Ctrl+Alt+Q
fi: Rajaa äänitiedosto Ctrl+Alt+Q

# mCropAudiotoolStripMenuItem.Text
source: C&rop audio
fi: &Rajaa äänitiedosto

# mPhrases_PhraseIsTODOMenuItem.Text
source: Phrase is &TODO
fi: Lause on keskener&äinen

# mPhraseIsUsedToolStripMenuItem.AccessibleName
source: Phrase is used Ctrl+K
fi: Lause on käytössä Ctrl+K

# mPhraseIsUsedToolStripMenuItem.Text
source: Phrase is &used
fi: Lause on kä&ytössä

# mPhrases_AssignRoleMenuItem.Text
source: &Assign role
fi: &Määritä rooli

# mPhrases_AssignRole_PlainMenuItem.Text
source: P&lain
fi: Tavallinen

# mPhrases_AssignRole_HeadingMenuItem.AccessibleName
source: Heading Ctrl+Shift+D
fi: Otsikko Ctrl+Shift+D

# mPhrases_AssignRole_HeadingMenuItem.Text
source: &Heading
fi: Otsikko

# mPhrases_AssignRole_PageMenuItem.AccessibleName
source: Page Ctrl+Shift+G
fi: Sivu Vtrl+Shift+G

# mPhrases_AssignRole_PageMenuItem.Text
source: &Page
fi: Sivu

# mPhrases_AssignRole_SilenceMenuItem.AccessibleName
source: Silence Ctrl+Shift+E
fi: Äänetön Ctrl+Shift+E

# mPhrases_AssignRole_SilenceMenuItem.Text
source: &Silence
fi: &Äänetön

# mPhrases_AssignRole_NewCustomRoleMenuItem.Text
source: (&New custom role...)
fi: (&Uusi roolimäärittely...)

# mPhrases_ClearRoleMenuItem.AccessibleName
source: Clear role Ctrl+Shift+C
fi: Poista rooli

# mPhrases_ClearRoleMenuItem.Text
source: &Clear role
fi: &Poista rooli

# mPhrases_EditRolesMenuItem.Text
source: E&dit custom roles...
fi: Mu&okkaa roolimäärittelyjä...

# mPhraseDetectionToolStripMenuItem.Text
source: Apply phrase &detection...
fi: Toteuta lauseen &tunnistus...

# mPhrases_ApplyPhraseDetectionMenuItem.AccessibleName
source: Selected item Ctrl+Shift+P
fi: Valittu kohde Ctrl+Shift+P

# mPhrases_ApplyPhraseDetectionMenuItem.Text
source: Selected i&tem
fi: Valittu &kohde

# mApplyPhraseDetectionInProjectToolStripMenuItem.AccessibleName
source: Multiple sections
fi: Useita kappaleita

# mApplyPhraseDetectionInProjectToolStripMenuItem.Text
source: Multip&le sections
fi: U&seita kappaleita

# mPhrases_AudioSelectionMenuItem.Text
source: Audi&o selection
fi: Äänen &valinta

# mPhrases_AudioSelection_BeginAudioSelectionMenuItem.AccessibleName
source: Begin audio selection Ctrl+[
fi: Aloita äänen valinta Ctrl+[

# mPhrases_AudioSelection_BeginAudioSelectionMenuItem.Text
source: &Begin audio selection
fi: &Aloita äänen valinta

# mPhrases_AudioSelection_EndAudioSelectionMenuItem.AccessibleName
source: End audio selection Ctrl+]
fi: Lopeta äänen valinta Ctrl+]

# mPhrases_AudioSelection_EndAudioSelectionMenuItem.Text
source: &End audio selection
fi: &Lopeta äänen valinta

# mGoToToolStripMenuItem.Text
source: &Go to...
fi: &Siirry...

# mNextTODOPhraseToolStripMenuItem.AccessibleName
source: Next TODO phrase Ctrl+F9
fi: Seuraava keskeneräinen lause Ctrl+F9

# mNextTODOPhraseToolStripMenuItem.Text
source: &Next TODO phrase
fi: &Seuraava keskeneräinen lause

# mPreviousTODOPhraseToolStripMenuItem.AccessibleName
source: Previous TODO phrase Ctrl+Shift+F9
fi: Edellinen keskeneräinen lause Ctrl+Shift+F9

# mPreviousTODOPhraseToolStripMenuItem.Text
source: &Previous TODO phrase
fi: &Edellinen keskeneräinen lause

# m_GoToPageToolStrip.AccessibleName
source: Page / Phrase Ctrl+G
fi: S&ivu / Lause Ctrl+G

# m_GoToPageToolStrip.Text
source: Pa&ge / Phrase
fi: Sivu / Lause / Aika

# mDeleteFollowingPhrasesToolStripMenuItem.AccessibleName
source: Delete following phrases
fi: Poista seuraavat lauseet

# mDeleteFollowingPhrasesToolStripMenuItem.Text
source: Delete &following phrases
fi: P&oista seuraavat lauseet

# mPlayToolStripMenuItem.Text
source: &Play
fi: &Toista

# mPlayAllToolStripMenuItem.AccessibleName
source: Play all Ctrl+Shift+Space
fi: Toista kaikki Ctrl+Shift+välilyönti

# mPlayAllToolStripMenuItem.Text
source: Play &all
fi: Toista &kaikki

# mPlaySelectionToolStripMenuItem.AccessibleName
source: Play selection Space
fi: Toista valinta

# mPlaySelectionToolStripMenuItem.ShortcutKeyDisplayString
source: Space
fi: Väli

# mPlaySelectionToolStripMenuItem.Text
source: Play &selection
fi: Toista &valinta

# mPauseToolStripMenuItem.AccessibleName
source: Pause Space
fi: Pysäytä

# mPauseToolStripMenuItem.ShortcutKeyDisplayString
source: Space
fi: Väli

# mPauseToolStripMenuItem.Text
source: Pa&use
fi: &Pysäytä

# mResumeToolStripMenuItem.AccessibleName
source: Resume Space
fi: Jatka

# mResumeToolStripMenuItem.ShortcutKeyDisplayString
source: Space
fi: Väli

# mResumeToolStripMenuItem.Text
source: Res&ume
fi: &Jatka

# mStopToolStripMenuItem.Text
source: &Stop
fi: Seis

# mFastPlaytoolStripMenuItem.Text
source: Fast p&lay
fi: N&opeutettu toisto

# NormalSpeedtoolStripMenuItem.AccessibleName
source: Normal speed Ctrl+0
fi: Normaali nopeus Ctrl+0

# NormalSpeedtoolStripMenuItem.Text
source: &Normal speed
fi: &Normaali nopeus

# mElapseBacktoolStripMenuItem.Text
source: Normal speed with &elapse back
fi: Normaali nopeus &paluu takaisin

# SpeedUptoolStripMenuItem.AccessibleName
source: Speed up Ctrl++
fi: Lisää nopeutta Ctrl++

# SpeedUptoolStripMenuItem.Text
source: Speed &up
fi: &Lisää nopeutta

# mSpeedDowntoolStripMenuItem.AccessibleName
source: Slow down Ctrl+-
fi: Vähennä nopeutta Ctrl+-

# mSpeedDowntoolStripMenuItem.Text
source: Slow &down
fi: V&ähennä nopeutta

# mPreviewToolStripMenuItem.Text
source: Pre&view
fi: &Esikatselu

# mPreviewFromToolStripMenuItem.AccessibleName
source: Preview from... Ctrl+P
fi: Esikatsele alkaen... Ctrl+P

# mPreviewFromToolStripMenuItem.Text
source: Preview &from...
fi: Esikatsele &alkaen...

# mPreviewUpToToolStripMenuItem.Text
source: Preview &up to...
fi: Esikatsele &päättyen...

# mPreviewSelectedToolStripMenuItem.Text
source: Preview &selected
fi: Esikatsele &valinta

# mRecordToolStripMenuItem.Text
source: &Record
fi: Äänitys

# mStartMonitoringToolStripMenuItem.AccessibleName
source: Start Monitoring Ctrl+R
fi: Aloita monitorointi Ctrl+R

# mStartMonitoringToolStripMenuItem.Text
source: &Start monitoring
fi: &Aloita monitorointi

# mStartRecordingToolStripMenuItem.AccessibleName
source: Start recording Ctrl+R
fi: Aloita äänitys Ctrl+R

# mStartRecordingToolStripMenuItem.Text
source: &Start recording
fi: &Aloita äänitys

# mStartRecordingDirectlyToolStripMenuItem.AccessibleName
source: Start Recording directly ctrl+shift+r
fi: Aloita äänitys heti Ctrl+Shift+R

# mStartRecordingDirectlyToolStripMenuItem.Text
source: Start &recording directly
fi: Aloita &äänitys heti

# mAllowOverwriteToolStripMenuItem.Text
source: Allow &overwrite
fi: Salli päällekir&joitus

# navigationToolStripMenuItem.Text
source: &Navigation
fi: &Tuota puhetta

# mPreviousSectionToolStripMenuItem.AccessibleName
source: Previous section Alt+Up
fi: Edellinen kappale Alt+Ylös

# mPreviousSectionToolStripMenuItem.Text
source: Previous &section
fi: Edellinen &kappale

# mPreviousPageToolStripMenuItem.AccessibleName
source: Previous page Alt+PageUp
fi: Edellinen sivu Alt+PageUp

# mPreviousPageToolStripMenuItem.Text
source: Previous &page
fi: Edellinen &sivu

# mPreviousPhraseToolStripMenuItem.AccessibleName
source: Previous phrase Alt+Left
fi: Edellinen lause Alt+Vasemmalle

# mPreviousPhraseToolStripMenuItem.Text
source: Previous p&hrase
fi: Edellinen l&ause

# mNextPhraseToolStripMenuItem.AccessibleName
source: Next phrase Alt+Right
fi: Seuraava lause Alt+Oikealle

# mNextPhraseToolStripMenuItem.Text
source: Next ph&rase
fi: Seuraava la&use

# mNextPageToolStripMenuItem.AccessibleName
source: Next page Alt+PageDown
fi: Seuraava sivu Alt+PageDown

# mNextPageToolStripMenuItem.Text
source: Next pa&ge
fi: Seuraava s&ivu

# mNextSectionToolStripMenuItem.AccessibleName
source: Next section Alt+Down
fi: Seuraava kappale Alt+Alas

# mNextSectionToolStripMenuItem.Text
source: Next se&ction
fi: Seuraava ka&ppale

# mPlayOnNavigateToolStripMenuItem.Text
source: Play on &navigate
fi: Toista &navigoinnista

# mRewindToolStripMenuItem.AccessibleName
source: Rewind Ctrl+comma
fi: Takaisinkelaus Ctrl+pilkku

# mRewindToolStripMenuItem.Text
source: Re&wind
fi: Takaisink&elaus

# mFastForwardToolStripMenuItem.AccessibleName
source: Fast forward Ctrl+period
fi: Pikakelaus eteenpäin Ctrl+piste

# mFastForwardToolStripMenuItem.Text
source: &Fast forward
fi: Pikakelaus eteenp&äin

# mHelp_ContentsMenuItem.AccessibleName
source: Contents F1
fi: Sisältö

# mHelp_ContentsMenuItem.Text
source: &Contents
fi: &Sisältö

# mHelp_ReportBugMenuItem.AccessibleName
source: Online resources / Issue tracker Ctrl+Alt+R
fi: Online lähderesurssit / Ongelmien jäljitys Ctrl+Alt+R

# mHelp_ReportBugMenuItem.Text
source: Online &resources / Issue tracker
fi: Online &lähderesurssit / Ongelmien jäljitys

# aboutObiToolStripMenuItem.Text
source: &About Obi
fi: Tietoja &Obi-ohjelmasta

# mStatusStrip.Text
source: statusStrip1
fi: &Apua
