Repository: daisy/obi
Catalog: Obi/PipelineInterface/messages.*.resx
Languages: es, fi, fr, ja, zh_cn

# CannotCreate_InputPath
source: Cannot create path of type: input
es: No es posible crear una ruta de tipo: entrada
fi: Polkua ei voi luoda tyypille:input
fr: Impossible de créer le chemin d'accès de type: source
ja: 入力パスを作成することはできません
zh_cn: 不能创建类型为“输入”的路径

# Caption_Error
source: ERROR
fi: VIRHE
fr: ERREUR
ja: エラ
zh_cn: 错误

# Caption_Warning
source: Warning!
es: ¡Advertencia!
fi: Varoitus!
fr: Attention!
ja: ワーニング
zh_cn: 警告！

# Choose_OtherDirectory
source: Choose some other directory
es: Elija otro directorio
fi: Valitse joku toinen hakemisto
fr: Choisissez un autre répertoire
ja: 他のディレクトリを選択する。
zh_cn: 选择其它目录

source: Index not in range
es: Índice fuera de rango
fi: Indeksi ei ole alueella
fr: Index en dehors de l'intervalle
ja: インデックスは圏外です。
zh_cn: 索引不在范围内

# No_Path
source: path do not exist
es: ruta no existe
fi: polkua ei ole olemassa
fr: Le chemin d'accès n'existe pas
ja: パスはありません。
zh_cn: 路径不存在

# no_primary_export_directory
source: DAISY export directory was not found. Please select an export path or export the project to DAISY.
es: No se encontró el directorio de exportación DAISY. Por favor, seleccione una ruta de exportación o exporte el proyecto a DAISY.
fi: DAISY exporthakemistoa ei löytynyt. Valitse exportpolku tai vie projeti DAISY.
fr: Le répertoire d'exportation DAISY n'a pas été trouvé. Veuillez sélectionner un chemin d'accès pour l'exportation ou exportez le projet au format DAISY.
ja: DAISY輸出ディレクトリは見つかりませんでした。DAISYにプロジェクトを輸出する、それとも輸出パスを選択してください。
zh_cn: DAISY导出路径不存在. 请选择一个导出路径或者将工程导出到DAISY

# no_script
source: No script file found at "{0}".
es: No se encuentra ningún archivo de comandos en "{0}".
fi: Komentosarjaa ei löydy kohteessa "{0}".
fr: Aucun fichier script n'a été trouvé dans "{0}".
ja: "{0}"にファイルが見つからなかった。
zh_cn: "{0}"中未找到脚本文件

# NotAbleToCreateDirectory
source: Not able to create directory{0}
es: Imposible crear el directorio {0}
fi: Ei voi luoda hakemistoa{0}
fr: Incapable de créer le répertoire{0}
ja: ディレクトリ{0}を作成することはできません。
zh_cn: 创建路径{0}失败

source: Not able to select item
es: Imposible seleccionar el elemento
fi: Ei voi valita osiota
fr: Incapable de sélectionner l'élément
ja: アイテムを選択することはできません。
zh_cn: 选择条目失败

# OutputDirectoryNotFound_Permission_Create
source: Not able to find output directory. \n Do you want to create it?
es: Imposible encontrar el directorio de salida. \n ¿Desea crearlo?
fi: Output hakemistoa ei löydy.\n Haluatko luoda sen?
fr: Incapable de trouver le répertoire de destination. \n Voulez-vous le créer?
ja: 出力ディレクトリを見つけることはできません。ディレクトリを作成したいですか。
zh_cn: 未找到输出路径.\n 要创建吗？

# Permission_EmptyOutputDirectory
source: Output directory is not empty! Do you want to empty it?
es: ¡El directorio de salida no está vacío! ¿Quiere vaciarlo?
fi: Output hakemisto ei ole tyhjä! Haluatko tyhjentää sen?
fr: Le répertoire de destination n'est pas vide! Voulez-vous le vider?
ja: 出力ディレクトリは空ではありません。ディレクトリを空けたいですか。
zh_cn: 输出文件路径非空！要清空吗？

# Pipeline_DuplicateScript
source: Duplicate pipeline script named {0}found. This will not be loaded. Please press Ok button to continue.
es: Encontrado archivo de comandos de pipeline duplicado de nombre {0}. No será cargado. Pulse "Aceptar" para continuar.
fi: Toinen pipeline komentosarja nimeltä{0} löytyy. Tätä ei ladata. Paina OK jatkaaksesi.
fr: Le script pipeline nommé {0} est en double. Il ne sera donc pas chargé. Veuillez appuyer sur le bouton Ok pour continuer.
ja: 複写パイプラインスクリプト{0}が見つかりました。これは、載せ込みません。続くに、"Ok"をクリックしてください。
zh_cn: 重复的管道脚本文件{0}.文件将不会被加载.点击确定键继续.

# Pipeline_Error_NotExpectedRange
source: Value should lie between{0} and {1}
es: El valor debe estar entre {0} y {1}
fi: Arvon tulee olla väliltä{0} ja {1}
fr: La valeur devrait se situer entre{0} et {1}
ja: 値は{0}と{1}の間にあるほうがいい。
zh_cn: 有效值区间为{0}到{1}

# Pipeline_InvalidScriptsParameters
source: One or more parameters are invalid. Please enter correct values
es: Uno o varios parámetros no son válidos. Introduzca, por favor, valores correctos.
fi: Yksi tai useampi parametri on väärä. Korjaa virheelliset arvot.
fr: Un ou plusieurs paramètres sont erronés. Veuillez saisir des valeurs correctes
ja: 一つまたはそれ以上のパラメタが正しくありません。価値を正しくしてください。
zh_cn: 一个或多个参数无效.请输入有效值.

# Pipeline_InvalidString
source: invalid input
es: entrada no válida
fi: epäkelpo syöte
fr: Saisie incorrecte
ja: 入力は無効です。
zh_cn: 无效输入

# Pipeline_OutOfRange
source: Value do not lie in expected range
es: El valor no se encuentra en el rango esperado
fi: Arvo ei ole oletusalueen sisällä
fr: La valeur ne se trouve pas dans l'intervalle prévu
ja: 値は初期の領域にはありません。
zh_cn: 值不在有效区间内

# really_use_directory_caption
source: Empty directory before using it?
es: ¿Vaciar el directorio antes de usarlo?
fi: Tyhjennetäänkö hakemisto ennen käyttöä?
fr: Voulez-vous vider le répertoire avant de l'utiliser?
ja: ディレクトリを使う前に空けるほうがよろしいですか。
zh_cn: 使用前要清空路径吗？

# really_use_directory_text
source: Directory "{0}"is not empty. If you want to empty this directory before using it, choose "Yes." If you want to use this directory as is, choose "No."
es: El directorio "{0}" no está vacío. Si desea vaciar este directorio antes de utilizarlo , seleccione "Sí". Si desea utilizar este directorio como está, elija la opción "No".
fi: Hakemisto"{0}"ei ole tyhjä. Jos haluat tyhjentää sen ennen käyttöä, valitse "Kyllä". Jos haluat käyttää hakemistoa sellaisenaan, valitse "Ei"
fr: Le répertoire "{0}"n'est pas vide. Si vous désirez vider ce répertoire avant de l'utiliser, choisissez "Oui." Si vous voulez utiliser ce répertoire tel quel, choisissez "Non."
ja: ディレクトリ"{0}"は空ではありません。ディレクトリを使う前に空けるに、”はい”をクリックしてください。そのまま使うように”いいえ”をクリックしてください。
zh_cn: 路径"{0}"非空.点击“确定”清空路径，点击“取消”继续使用.

# Z3986DTBValidator
source: DAISY 3 Validator
fr: Validateur DAISY 3
ja: Daisy 3バリ
zh_cn: DAISY3检测

# Daisy202DTBValidator
source: Daisy 2.02 Light Validator
fr: Validateur DAISY 2.02
ja: Daisy 2.02 ライトバリ
zh_cn: Daisy2.02快速验检测

# DTBAudioEncoder
source: Convert audio to MP3
es: Convertir audio a MP3
fi: Muunna äänitiedosto MP3 muotoon
fr: Convertir l’audio en MP3
ja: オーディオをMP3 に変える
zh_cn: 将音频转换成MP3

source: Fileset Renamer
es: Renombrar archivos
fi: Tiedostojoukon uudelleen nimeäminen
fr: Renommer les fichiers
ja: ファイルセットRenamer
zh_cn: 重命名文件

source: Pretty Printer
fi: Pretty tulostin
ja: Prettyプリンタ
zh_cn: 标准打印机

source: Input NCC
es: Entrada de NCC
fr: Source NCC
ja: NCC入力
zh_cn: 输入NCC

source: Select the input NCC document
es: Seleccione el documento de entrada NCC
fi: Valitse input NCC dokumentti
fr: Sélectionner le document source NCC
ja: NCC入力ドキュメントを選択
zh_cn: 选择要输入的NCC文件

source: Validation Report
es: Informe de validación
fi: Validointiraportti
fr: Rapport de validation
ja: 有効化報告
zh_cn: 检测报告

source: Select a file to store a Validation XML report in
es: Selecciona un archivo para guardar un informe de validación XML en
fi: Valitse tiedosto johon XML validointiraportti tallennetaan
fr: Sélectionner un fichier pour stocké le rapport de validation XML
ja: 有効化XML報告を保管するためのファイル選択してください。
zh_cn: 选择一个文件存储XML检测报告

source: Time Tolerance
es: Tolerancia de tiempo
fi: Aikatoleranssi
fr: Tolérance de durée
ja: 時耐
zh_cn: 时间容差

source: Set the time tolerance threshold in milliseconds
es: Ajuste el umbral de tolerancia de tiempo en milisegundos
fi: Aseta aikatoleranssin kynnysarvo millisekunneissa
fr: Définir le seuil de tolérance de durée en millisecondes
ja: トレランス敷居をミリセカンドからいって
zh_cn: 设置时间容差初始值为毫秒

source: Input OPF
es: Entrada OPF
fr: Source OPF
ja: 入力 OPF
zh_cn: 输入OPF

source: Select the input Package file (OPF) document
es: Seleccione el documento (OPF) del paquete de entrada
fi: Valitse input OPF pakettitiedoston sisältävä dokumentti
fr: Sélectionner le fichier document OPF
ja: 入力パッケージファイル(OPF)を選択する。
zh_cn: 选择输入包文件（OPF）

source: Output directory
es: Drectorio de salida
fi: Output hakemisto
fr: Répertoire de destination
ja: 出力ディレクトリ
zh_cn: 输出路径

source: Select the output directory
es: Seleccione el directorio de salida
fi: Valitse output hakemisto
fr: Sélectionner le répertoire de destination
ja: 出力ディレクトリを選択
zh_cn: 选择输出路径

source: Bitrate
es: Tasa de bits
fi: Bittinopeus
fr: Débit
ja: ビットレート
zh_cn: 比特率

source: Select the bitrate of the encoded files
es: Elegir la tasa de bits de los archivos codificados
fi: Valitse bittinopeus koodatuille tiedostoille
fr: Sélectionner le débit des fichiers encodés
ja: 符号化されたファイルのビットレートを選択。
zh_cn: 选择编码文件比特率

source: Input_file
es: Archivo_entrada
fi: Input_tiedosto
fr: fichier source
ja: 入力＿ファイル
zh_cn: 输入文件

source: Select the input manifest file (NCC, OPF, etc)
es: Seleccione el archivo de manifiesto de entrada (NCC, OPF, etc.)
fi: Valitse input manifest tiedosto (NCC, OPF, etc.)
fr: Sélectionner le fichier source (NCC, OPF, etc)
ja: 入力現れファイルを選択してください(NCC, OPFなど)
zh_cn: 选择输入文件清单（NCC,OPF等）

source: Base Name
es: Nombre base
fi: Kantanimi
fr: Nom par défaut
ja: ベースネーム。
zh_cn: 根名

source: The base name used for renaming
es: El nombre base se usa para renombrar
fi: Kantanimi uudelleen nimeämistä varten
fr: Le nom par défaut utilisé pour renommer
ja: リネームするために使われたベースネーム。
zh_cn: 重命名所需的根名

source: File types to exclude
es: Tipos de archivos a excluir
fi: Poissuljettavat tiedostotyypit
fr: Types de fichiers à exclure
ja: 除外するためのファイル型。
zh_cn: 要排除的文件类型

source: comma separated list of file types to exclude from renaming.
es: lista separada por comas de los tipos de archivos que no se van a renombrar.
fi: pilkuilla erotettu lista poissuljettavista tiedostotyypeistä uudelleen nimeämisessä
fr: Liste des types de fichiers à exclure du renommage, à séparer par des virgules
ja: 読点から分かれたファイル型のリストを残したファイルから除外する。
zh_cn: 用逗号分隔的重命名时要排除的文件类型列表

source: Use only the characters A-Z,a-z,0-9, hyphen and underscore in output filenames
es: Utilice solo los caracteres A-Z, a-z, 0 -9, guión y guión bajo en los nombres de los archivos de salida
fi: Käytä tiedostonimissä vain merkkejä A-Z, a-z, 0-9, yhdysviiva ja alaviiva
fr: Utiliser uniquement les caractères, A-Z, a-z, 0-9, traits d’union ou de soulignement
ja: 出力ファイルネームとしてA-Z、a-z、0-9、ハイフン、アンダースコア、このキャラクタリストだけを使ってください。
zh_cn: 输出文件名中只能包含字符A-Z,a-z,0-9,'-'和'_'

source: Use filesystem safe names
es: Utilice nombres compatibles con el sistema de archivos
fi: Käytä tiedostojärjestelmälle turvallisia nimiä
fr: Utiliser des noms compatibles avec votre système de fichiers
ja: ファイルシステムが安全なファイルネームを理用してください。
zh_cn: 使用文件系统安全名

source: Max filename length
es: Longitud máxima del nombre de archivo
fi: Tiedostonimen suurin sallittu pituus
fr: Longueur maximum des noms de fichiers
ja: 最大ファイルネーム長さ。
zh_cn: 最大文件名长度

source: Max. number of characters in output filename, excluding extension. Default is 60.
es: Número máximo de caracteres en el nombre del archivo de salida, sin incluir la extensión. El valor predeterminado es 60.
fi: Output tiedostonimen suurin sallittu merkkimäärä ilman laajennetta. Oletusarvo on 60.
fr: Nombre maximum de caractères pour le fichier de destination, sans l’extension. Par défaut 60.
ja: 最大、拡張子を除外して出力ファイルネームにある文字数。デフォルトは６０です。
zh_cn: 最大值.输出文件名的字符数，扩展名除外.默认值是60
