Repository: daisy/obi
Catalog: trunk/Obi/Obi/Dialogs/PhraseProperties.*.resx
Languages: de

# m_lblParentSection.Text
source: Parent &section title:
de: Titel der Eltern-&Sektion:

# m_txtParentSection.AccessibleName
source: Parent Section title
de: Titel der Eltern-Sektion:

# m_lblPhraseRole.Text
source: Phrase &role:
de: Eigenschaft der Ph&rase:

# m_comboPhraseRole.AccessibleName
source: Phrase Role:
de: Eigenschaft der Phrase:

# m_lblCustomClassName.Text
source: C&ustom class name:
de: Name der ben&utzerdefinierten Klasse:

# m_chkUsed.Text
source: &Used
de: Ben&utzt

# m_btnCancel.Text
source: &Cancel
de: A&bbrechen

# m_lblTimeLength.Text
source: &Duration:
de: &Dauer:

# m_txtTimeLength.AccessibleName
source: Duration:
de: Dauer

# m_comboCustomClassName.AccessibleName
source: Custom class name:
de: Name der benutzerdefinierten Klasse:

# m_lbParentsList.AccessibleName
source: Ancestor sections:
de: Herkunfts-Sektionen:

# groupBox1.Text
source: &Ancestor section(s):
de: Herkunfts-Se&ktion(en):

# m_lblPageNumberDetails.Text
source: Page number details:
de: Seitenzahl - Details:

# m_txtPageNumberDetails.AccessibleName
source: Page number details:
de: Seitenzahl - Details:

# m_chkChangePageNumber.AccessibleName
source: Change page number
de: Seitenzahl ändern

# m_chkChangePageNumber.Text
source: Change pa&ge no.
de: Seiten&zahl ändern

# m_lbl_ReferredNote.Text
source: Referred note:
de: Verweis

# m_lblCurrentCursorPosition.Text
source: Current cursor position:
de: Aktuelle Cursorposition:

# m_txtCurrentCursorPosition.AccessibleName
source: Current cursor position
de: Aktuelle Cursorposition

# $this.Text
source: Phrase properties
de: Eigenschaften der Phrase
