Repository: daisy/obi
Catalog: Obi/Obi/Dialogs/AudioProcessingNewDialog.*.resx
Languages: fr

# m_lbl_StartTimeSeconds.Text
source: Seconds
fr: Secondes

# m_StartTimeNumericUpDown.AccessibleName
source: Start Time of fade effect in seconds
fr: Début de l'effet de fondu en secondes

# m_lbl_StartTime.Text
source: Start Time of fade effect:
fr: Début de l'effet de fondu :

# m_lbl_Seconds.Text
source: Seconds
fr: Secondes

# m_lbl_High.Text
source: High
fr: Élevé

# m_lbl_Low.Text
source: Low
fr: Faible

# m_AmplifyParameter.AccessibleName
source: Slide to Increase/Decrease volume of selection. Right sliding will increase volume
fr: Faire glisser pour augmenter/diminuer le volume de la sélection. Glisser vers la droite augmente le volume.

# m_txt_info.Text
source: The value 1.0 means there will be no change in the audio.
fr: La valeur 1.0 signifie que l'audio ne sera pas modifié.

# m_numericUpDown1.AccessibleName
source: Set Parameter to Increase/Decrease volume of selection
fr: Définir le paramètre pour augmenter/diminuer le volume de la sélection

# m_lbl_Parameters.Text
source: Set Parameter :
fr: Définir le paramètre :

# m_lbl_Process.Text
source: Increase/Decrease volume of selection :
fr: Augmenter/diminuer le volume de la sélection :

# m_btn_Cancel.Text
source: &Cancel
fr: &Annuler

# m_NAudioForAudioProcessing.Text
source: Use NAudio for Normalization
fr: Utiliser Naudio pour la normalisation

# $this.AccessibleName
source: Change Volume
fr: Changer le volume

# $this.Text
source: Change Volume
fr: Changer le volume
