Repository: daisy/obi
Catalog: Obi/Obi/Dialogs/AudioMixer.*.resx
Languages: ar, fr, pt

# m_lblSelectAudioForMixing.Text
source: &Select audio for mixing
ar: ت&حديد ملف صوتي للمزج
fr: &Sélectionnez l'audio pour le mixage
pt: &Selecionar áudio para misturar

# m_btnBrowse.Text
source: &Browse
ar: ت&صفح
fr: &Parcourir
pt: &Pesquisar

# m_txtSelectAudioForMixing.AccessibleName
source: Select audio for mixing
ar: تحديد ملف صوتي للمزج
pt: Selecionar áudio para misturar

# m_lblWeightOfSound.Text
source: &Weight of audio
ar: ح&جم الصوت
fr: &Le poids de l'audio
pt: &Peso do áudio

# m_WeightOfSoundNumericUpDown.AccessibleName
source: Weight of audio
ar: حجم الصوت
pt: Peso do áudio

# m_btnOK.Text
source: &OK
ar: &موافق

# m_btnCancel.Text
source: &Cancel
ar: إل&غاء
pt: &Cancelar

# m_lblDropoutTransition.Text
source: &Dropout Transition (Seconds)
ar: فترة ال&خفوت الانتقالية (بالثواني)
fr: &Abandon de transition (Seconds)
pt: &Tranzição de dropout (segundos)

# m_cbStreamDuration.Text
source: Set end of s&tream duration to phrase duration
ar: ضبط نهاية مدة &تدفق الصوت لتساوي مدة العبارة
fr: Régler la fin de la durée de &diffusion sur la durée de la phrase
pt: Definir o fim da duração do s&tream com o fim da duração da frase

# m_DurationOfMixingAudioNumericUpDown.AccessibleName
source: Set duration of mixing audio after phrase ends (in seconds)
ar: ضبط مدة مزج الصوت بعد انتهاء العبارة (بالثواني)
pt: Definir duração da mistura de áudio depois do fim da frase (em segundos)

# m_cbDuationOfMixingAudio.Text
source: Set duration of &mixing audio after phrase ends (Seconds)
ar: ضبط مدة &مزج الصوت بعد انتهاء العبارة (بالثواني)
fr: Définir la durée du &mixage audio après la fin de la phrase (Seconds)
pt: Definir duração da mistura de áudio depois do fim da frase (segundos)

# m_cblSelectSecondAudioForMixing.Text
source: S&elect second audio for mixing
ar: إ&ختيار ملف صوتي ثانٍ للمزج
fr: S&électionnez le deuxième audio pour le mixage
pt: S&elecionar segundo áudio para misturar

# m_btnBrowseSecondAudio.Text
source: B&rowse
ar: ت&صفح
fr: Pa&rcourir
pt: P&esquisar

# m_lblWeightOfSecondAudioSound.Text
source: Weight &of second audio
ar: وزن الصوت ال&ثاني
fr: &Le poids de l'audio
pt: Peso do segundo áudio

# m_WeightOfSecondAudioSoundNumericUpDown.AccessibleName
source: Weight of second audio
ar: وزن الصوت الثاني
pt: Peso do segundo áudio

# m_txtNote.Text
source: Note:- -> Weight of audio:- It specifies volume of mixing audio. If you set weight as 1 then there is no modification in the volume of mixing audio. -> Dropout transition :- The time duration after end of phrase, after which weight of mixing audio returns to 1.0. -> Set end of stream duration to phrase duration:- If checked then resulting phrase after mixing audio will have same duration as that of original phrase.
ar: ملاحظة:- -> وزن الصوت:- يحدد مستوى صوت الملف الممزوج. إذا تم تعيين الوزن على 1، فلن يتم تعديل مستوى صوت الملف الممزوج. -> فترة الخفوت الانتقالية:- هي المدة الزمنية بعد نهاية العبارة، والتي يعود بعدها وزن الصوت الممزوج إلى 1.0. -> ضبط نهاية مدة تدفق الصوت لتساوي مدة العبارة:- عند تحديد هذا الخيار، ستكون مدة العبارة الناتجة بعد المزج مطابقة لمدة العبارة الأصلية.
fr: Note:- -> Le poids de l'audio:- Cela définit le volume du mixage audio. Si vous réglez le poids à 1 il n'y aura alors pas de modification apportée au volume du mixage audio. -> Abandon de transition:- La durée après la fin de phrase, après chaque poids de mixage audio revient à 1.0. -> Régler la fin de la durée de diffusion sur la durée de la phrase:- Si cette case est cochée la phrase résultant du mixage audio aura alors la même durée que la phrase d''origine.
pt: Nota: - -> Peso do áudio: - Isto especifica o volume da mistura de áudio. Se definir o peso como 1, não haverá modificação no volume do áudio de mistura. -> Transição de dropout: - O tempo de duração após o final da frase, após o qual o peso do áudio de mistura volta para 1.0. -> Defina a duração do fim do stream para a duração da frase: - Se marcada, a frase resultante após a mistura do áudio terá a mesma duração da frase original.

# $this.Text
source: Audio Mixer
ar: خلاط الصوت
fr: Mixage Audio
pt: Misturador de Áudio
