Repository: daisy/obi
Catalog: Obi/Obi/Dialogs/ExportDirectory.*.resx
Languages: hi, ja, ta

# m_lblDirectoryPath.Text
source: E&xport directory:
hi: डायरेक्टरी प्रेषित करें
ja: 出力ディレクトリ：(&E)
ta: &ஏற்றுமதி கோப்பகம்:

# mPathTextBox.AccessibleName
source: Export directory:
hi: डायरेक्टरी प्रेषित करें
ja: 出力ディレクトリ
ta: ஏற்றுமதி கோப்பகம்:

# mSelectButton.Text
source: &Select
hi: चयन करें
ja: 選択(&S)
ta: &தேர்ந்தெடு

# mCancelButton.Text
source: &Cancel
hi: रद्द करें
ja: キャンセル(&C)
ta: &இரத்து

# m_lblSelectLevelForAudioFiles.Text
source: Create &one audio file per section till:
hi: प्रत्येक खंड की एक ऑडियो फाइल बनाये जब तक
ja: 見出しごとに一つの音声ファイルを作成(&o):
ta: &ஒரு நொடிக்கு ஒரு ஒலி கோப்பை உருவாக்கவும் இது வரைக்கும்:

# m_ComboSelectLevelForAudioFiles.AccessibleName
source: Create one audio file per section till:
hi: प्रत्येक खंड की एक ऑडियो फाइल बनाये जब तक
ja: 見出しごとに一つの音声ファイルを作成:
ta: ஒரு நொடிக்கு ஒரு ஒலி கோப்பை உருவாக்கவும் இது வரைக்கும்:

# m_Bitrate.AccessibleDescription
source: Bitrate
hi: बिटरेट
ja: ビットレート
ta: நுண் வீதம்

# m_Bitrate.Text
source: Bit&rate:
hi: बिटरेट
ja: ビットレート：(&r)
ta: நுண் &வீதம்:

# m_checkBoxAddSectionNameToAudioFileName.AccessibleName
source: Append SectionName to audio file name
hi: ऑडियो फाइल के नाम में खंड का नाम जोड़े
ja: 見出し名を音声ファイル名に採用
ta: பகுதி பெயரை ஒலி கோப்பை பெயராக மாற்று

# m_checkBoxAddSectionNameToAudioFileName.Text
source: &Append section name to audio file name
hi: ऑडियो फाइल के नाम में खंड का नाम जोड़े
ja: 見出し名を音声ファイル名に採用(&A)
ta: &பகுதி பெயரை ஒலி கோப்பை பெயராக மாற்று

# m_btnAdvance.AccessibleName
source: Advance
ja: アドバンス

# m_btnAdvance.Text
source: A&dvance
ja: アドバンス(&d)

# m_chkBoxFilenameLengthLimit.AccessibleName
source: Filename Length Limit
hi: फाइल के नाम की अधिकतम सीमा
ja: ファイル名の長さ制限
ta: கோப்பு பெயர் நீளம் எல்லை

# m_chkBoxFilenameLengthLimit.Text
source: &Filename Length Limit :
hi: फाइल के नाम की अधिकतम सीमा
ja: ファイル名の長さ制限：(&F)
ta: &கோப்பு பெயர் நீளம் எல்லை :

# m_numericUpDownFilenameLengthLimit.AccessibleName
source: Numeric Up Down File name Length Limit
hi: फाइल के नाम की अधिकतम और न्यूनतम अंकीय सीमा
ja: 数字上下 ファイル名の長さ制限
ta: எண் மேல் கீழ் கோப்பு பெயர் நீளம் எல்லை

# m_grpBoxSectionNameOperation.Text
source: Section Name Operation :
hi: खंड नाम संचलन
ja: 見出し名処理：
ta: பகுதி பெயர் செயல்பாடு :

# $this.Text
source: Select export directory
hi: प्रेषित डायरेक्टरी का चयन करें
ja: 出力ディレクトリを選択
ta: ஏற்றுமதி கோப்பகம் தேர்ந்தெடு

# mOKButton.Text
source: &OK
hi: स्वीकृत करें
ta: &சரி
