Repository: daisy/obi
Catalog: Obi/Obi/Dialogs/GenerateSpeech.*.resx
Languages: ar

# m_TextToSpeechTb.AccessibleDescription
source: Write text for speech generation
ar: كتابة نص لتوليد كلام

# m_TextToSpeechTb.AccessibleName
source: Write text for speech generation
ar: كتابة نص لتوليد كلام

# m_PreviewBtn.Text
source: &Preview
ar: &معاينة

# m_GenerateBtn.Text
source: &Generate Speech
ar: &توليد الكلام

# m_BuildInRbtn.AccessibleName
source: System Voices
ar: أصوات مدمجة

# m_BuildInRbtn.Text
source: &System Voices
ar: &أصوات النظام

# m_AzureRbtn.AccessibleName
source: Online Azure voices
ar: أصوات Azure

# m_AzureRbtn.Text
source: Online &Azure Voices
ar: أصوات &Azure عبر الإنترنت

# m_VoiceSelectionCb.AccessibleName
source: TTS voice selection
ar: تحديد صوت TTS

# m_ClearBtn.Text
source: &Clear
ar: مس&ح

# m_SpeedTb.AccessibleName
source: Speech Rate
ar: معدل سرعة الكلام

# m_TTSVoiceLbl.Text
source: TTS Voice:
ar: صوت TTS:

# m_SpeechRateLbl.Text
source: Speech Rate:
ar: معدل سرعة الكلام:

# m_FontSmallerBtn.AccessibleName
source: Decrease text size
ar: تصغير حجم النص

# m_FontBiggerBtn.AccessibleName
source: Increase text size
ar: تكبير حجم النص

# m_AddAzureKeyBtn.Text
source: Add &Key
ar: إضافة &مفتاح

# m_AddAzureVoiceBtn.Text
source: &Add Voice
ar: إ&ضافة صوت

# m_DeleteAzureVoiceBtn.Text
source: &Delete Voice
ar: ح&ذف صوت

# m_CloseBtn.Text
source: &Cancel
ar: إل&غاء

# m_VoiceTypeGroupBox.AccessibleName
source: Group box to select system or azure voices
ar: مربع لتحديد أصوات النظام أو أصوات Azure

# groupBox2.AccessibleName
source: Group Box to preview and generate speech
ar: مربع لمعاينة وتوليد الكلام

# $this.AccessibleName
source: Generate Audio
ar: توليد صوت

# $this.Text
source: Generate Audio
ar: توليد صوت
